{
    "4": "Ой, вітанкі.",
    "Introduction": "Ах так, сапраўды... Я чула, што нехта новенькі пераехаў на старую фэрму.#$e#Я трохі шкадую, калі шчыра. Мне падабалася самотна дасьледаваць тыя бязьмежныя палі.$9",
    "FlowerDance_Accept": "Так, згода, давай. Нам будзе няёмка ўдваіх.$h",
    "AcceptBirthdayGift_Positive": "Вітанкі, ты ўспомніў пра мае народзіны... Дзякуй, @! Мне сапраўды прыемна!$h^Вітанкі, ты ўспомніла пра мае народзіны... Дзякуй, @! Мне сапраўды прыемна!$h",
    "AcceptBirthdayGift_Negative": "Вітанкі, ты ўспомніў пра мае народзіны... Дзякуй, @!$h#$b#О, гэта, э... *нюхае*... што гэта?$s^Вітанкі, ты ўспомніла пра мае народзіны... Дзякуй, @!$h#$b#О, гэта, э... *нюхае*... што гэта?$s",
    "AcceptGift_(O)StardropTea": "Нішто сабе... і колер такі прыгожы, нібы аметыст. Дзякуй!",
    "AcceptGift_(TR)BasiliskPaw": "Такі агідны... Мне падабаецца!$h",
    "AcceptGift_(O)SkillBook_4": "Гэй, гэта ж мой любімы часопіс! Тата не дазваляе мне падпісацца, таму я мушу купляць яго на чорным рынку...$h",
    "AcceptGift_(O)Book_Void": "Ой, якая жудасная на выгляд кніга... Я ў захапленьні!#$b#*Гартае* *гартае* *гартае*... Ох... Тут поўна монстраў...$h#$b#Мне трэба будзе вывучыць яе, перш чым ісьці ў пячоры... Дзякуй!",
    "AcceptGift_(O)109": "Ой... Дзе ты гэта знайшоў? Якасьць вырабу захапляе...^Ой... Дзе ты гэта знайшла? Якасьць вырабу захапляе...#$b#Ён занадта іржавы для выкарыстаньня, але я дадам яго ў сваю калекцыю.",
    "AcceptGift_(O)119": "Яна прымушае задумацца... Мабыць, тысячы гадоў таму жыла маленькая пячорная жанчына зь фіялетавым валосьсем, якая іграла на гэтай флейце, таксама як і я.#$b#...Аднак трэба сьпярша памыць яе, перад тым як датыкацца вуснамі.$h",
    "AcceptGift_(O)66": "$c 0,5#Ого... гэта акурат мой колер! Дзякуй, @!$h#Дзякуй! Гэта мой любімы камень. Ён такі прыгожы.",
    "GreenRain": "Я хачу падасьледаваць ваколіцы, але мая мама занадта непакоіцца. Не хачу дадаваць ёй стрэсу.",
    "GreenRainFinished": "Раз, і ўсё вяртаецца на кругі свая. Быццам цуд!$h",
    "GreenRain_2": "Ты бачыў усе гэтыя дзіўныя дрэвы ў мястэчку? Усё выглядае так незвычайна... Мне здаецца, што мы ў казачным сьвеце.^Ты бачыла ўсе гэтыя дзіўныя дрэвы ў мястэчку? Усё выглядае так незвычайна... Мне здаецца, што мы ў казачным сьвеце.",
    "cc_Begin": "Нікому не кажы, але мінулай ноччу я пракралася ў стары дом культуры... Здаецца, там жывуць прывіды!",
    "AcceptGift_(O)279": "Ух ты... @! Ты ўпэўнены, што хочаш гэта мне падараваць? Гэта ж такая рэдкасьць!^Ух ты... @! Ты ўпэўненая, што хочаш гэта мне падараваць? Гэта ж такая рэдкасьць!#$b#Прызнаюся, у мяне ўжо сьлінка цячэ...$h",
    "mineArea_10_oneday": "Я чула, ты дасьледаваў старыя капальні. Гучыць весела!^Я чула, ты дасьледавала старыя капальні. Гучыць весела!$h#$e#...Я набіраюся сьмеласьці пайсьці туды сама...$s",
    "eventSeen_733330_memory_oneday": "Сэм і Сэбастыян папрасілі мяне іграць на барабанах у іх групе... Я ніколі раней не грала на іх, але насамрэч гэта даволі весела.#$e#Мусіш навучыцца адначасова рабіць розныя дзеяньні абедзьвюма рукамі. Я літаральна адчуваю, што мае глузды разьвіваюцца.$h",
    "eventSeen_1_memory_oneweek": "Вітанкі, я ўрэшце прайшла першы ровень \"Падарожжа караля прэрый\"! Я шмат навучылася ад цябе.",
    "eventSeen_2_memory_oneday": "Сэбастыян згадаў, што неяк чуў дзіўную музыку ў час вячэры...#$e#Я не казала яму, што гэта былі мы! Думала, лепш захаваць гэта ў сакрэце.$h",
    "eventSeen_3": "Духі маюць уласны розум...$l",
    "wonEggHunt": "Лічыш сабе майстрам паляваньня на яйкі, так? Што ж, у наступным годзе табе так не пашанцуе...$u",
    "wonEggHunt_memory_oneyear": "Я ўсё шчэ злуюся, што ты абышоў мяне на паляваньні на яйкі летась. Лепш пачні практыкавацца...",
    "dating_Abigail": "%Эбіґейл чырванее, але падаецца шчасьлівай.",
    "dating_Abigail_memory_oneday": "...Ты сымпатычны.$l^...Ты сымпатычная.$l",
    "dating_Abigail_memory_oneyear": "Э-э... @? Мы сустракаемся ўжо амаль год. Ці будзе ў гэтага нейкі працяг?$s",
    "dating_Sebastian_memory_oneday": "Я чула, вы з Сэбастыянам пачалі сустракацца... Ня ведала, што між вамі нешта ёсьць... $6",
    "dating_Sam": "Вітаю, чула, што вы з Сэмам сышліся... Ён добры хлопец!$h#$e#Мы даўно сябруем. Лепей табе яго не крыўдзіць, а то пазнаеш злую Эбіґейл!",
    "married_Sebastian": "Віншую з шлюбам. Мяркую, цяпер Сэбастыян не пераедзе ў горад, як заўсёды казаў.$6#$b#Гэта выдатна. Мне было б сумна яго больш ніколі не пабачыць. Мы сябруем зь дзяцінства дзяцінства.$6",
    "married_Sam": "Ха-ха... Не магу паверыць, што Сэм цяпер у шлюбе. Хто б мог падумаць?$h#$e#Жарты ў бок, я думаю, некалі ён стане выдатным бацькам.",
    "movieTheater": "Ты чуў пра новы кінатэатар у мястэчку? Трэ будзе паспытаць, чаго ён варты!$h^Ты чула пра новы кінатэатр у мястэчку? Трэ будзе паспытаць, чаго ён варты!$h",
    "Resort_Entering": "Спадзяюся, я калісьці пабачу на пляжы русалку.",
    "Resort_Leaving": "Трэ будзе папрасіць Уільлі, каб ён у дарозе дамоў пакатаў нас па якіх маляўнічых мясьцінах.",
    "Resort_Leaving_2": "Мабыць, у зваротнай дарозе нам трапіцца нейкая морская пачвара.",
    "Resort_Shore": "Пляж неблагі, але хутка надакучвае. Я бы лепей наведала цёмныя джунглі, ці нават вулкан!",
    "Resort_Shore_2": "Гмм, як думаеш, ці магла б я цішком правезьці грызуху на востраў?#$e#Хаця ну яго, Дэвід хіба не найлепшы плывец.$h",
    "Resort_Umbrella": "Я згараю напраўду шпарка. Таму пакуль я проста трохі пабуду пад парасонам.#$e#Люблю быць у цяньку. Ад сонца ў мяне круціцца галава.",
    "Resort_Umbrella_2": "Вітанкі, @, хочаш будаваць разам пяшчаны замак?#$e#Хаця, пяшчанае падзямельле гучыць нават лепей!$h",
    "Resort_Umbrella_3": "Гэй, @, можа ты ўмееш будаваць плыты?#$e#Бо я хацела б наведаць некалькі файных навакольных выспаў.",
    "Resort_Wander": "На так вялікім востраве проста мусяць быць схаваныя скарбы.#$e#Скарэй, нясі мне рыдлёўку!#$e#Добра, добра, то толькі жарт.$h",
    "Resort_Bar": "Ґас зрабіў мне фіялетавы трунак, пад колер валасоў. Ён смачнюткі!$h",
    "Resort": "Халера... Уільлі сказаў нам усім заставацца на пляжы...$s#$b#А я ўжо падрыхтавала меч і рыштунак...$s",
    "FlowerDance_Accept_Spouse": "А... Але... Я хацела танцаваць з...$s#$b#Жартую! Вядома, я танцую з табой. Я ж цябе кахаю.$h",
    "FlowerDance_Decline": "Я ўсьцешана... але мушу сказаць не. Прабач.",
    "divorced": "Што ты тут забыў? Пакінь мяне адну!$a^Што ты тут забыла? Пакінь мяне адну!$a",
    "dumped_Girls": "Не гавары з мной!$a",
    "secondChance_Girls": "*уздыхае*... Я не магу больш на цябе злавацца, @. Давай працягнем жыць далей.$s",
    "breakUp": "О... Я... Я разумею. Для цябе я проста сяброўка...$s#$b#Выходзіць, мы ніколі не былі добрай парай...$s",
    "Mon": "О, вітаю. Адпачываеш ад працы?",
    "Mon2": "О, вітаю!#$e#Ці бываў ты калісьці ты на могілках? Гэта спакойнае месца, там прыемна адчуваецца самота.^Ці бывала ты калісьці ты на могілках? Гэта спакойнае месца, там прыемна адчуваецца самота.",
    "Tue": "Ух... Я зараз не ў настроі.$s#$e#Я сказала, у мяне дрэнны настрой... што ты хочаш?$a",
    "Tue2": "...*уздыхае*...$s#$e#Я ведаю, што бацькі хочуць як найлепей, але часам яны проста ня могуць уцяміць мой майго пункту гледжаньня. Яны што, ніколі не былі юнымі?",
    "Wed": "Вітанкі. Загадзя перапрашаю, калі зьвярзу нейкую лухту. Я мала спала мінулай ноччу.#$e#Чаго ты хочаш?",
    "Thu": "#$1 Abigail1#О божа, Мой бацька хіба будзе гатаваць сёньня вячэру...$s#$e#Мне ня хочацца сёньня нічога рабіць...$u",
    "Fri": "Ой, я толькі зараз уцяміла, што сёньня пятніца. $u#$e#Іншы раз я зусім губляю пачуцьцё часу.",
    "Fri2": "Гэтым вечарам, мы ўсе будзем бавіцца ў шынку. Гэта ўжо як бы пятнічная традыцыя, думаю.",
    "Sat": "У такія дзянькі хораша ўдыхнуць сьвежага горнага паветра.$h#$e#Як думаеш, ці скора зьявяцца жабкі.",
    "Sun": "Зараза... Я адкладала выкананьне дамашкі ўсе выходныя. Імаверна, мяне чакае шчэ адна бяссонная ноч...$s",
    "Sun2": "Цікава, што здарыцца, як я правяду ўсю ноч на могілках?#$q 17/18 Sun_old#@, як думаеш, што здараецца з намі пасьля сьмерці?#$r 17 0 Sun_17#Нават ня ведаю.#$r 18 40 Sun_18#Мы вяртаемся жахлівымі прывідамі.#$r 17 0 Sun_17#Мы трапляем у Рай.#$r 18 0 Sun_17#Нашыя душы сыходзяць у астральнае вымярэньне.#$r 17 30 Sun_nothing#Нічога. Мы проста спыняем існаваньне.",
    "Sun_old": "$p 17#Мяркую, ты ўважаеш, што нічога не адбываецца, праўда?$u|Можа зьявіцца шалёны прывід!",
    "Sun_17": "Гмм, цікава...",
    "Sun_18": "Ну, гэта цікавая тэорыя!$h",
    "Sun_nothing": "Ведаеш, гэта было б ня так і дрэнна.$8",
    "Wed2": "Ой, вітаю, @. Адпачываеш ад працы?#$e#Я таксама. Упс! Нічога ніякага... проста ў мяне зараз онлайнавыя лекцыі.",
    "Tue4": "Вітаю, радая цябе бачыць.$h#$e#Я хачу трошкі праветрыць галаву... як праходзіць твой дзень?",
    "Sat6": "Ты пёрся сюды ў такое надвор'е, каб мяне наведаць? Гэта так міла.$h^Ты перлася сюды ў такое надвор'е, каб мяне наведаць? Гэта так міла.$h#$e#Дык ці ты ўвогуле дасьледаваў горныя пячоры?^Дык ці ты ўвогуле дасьледавала горныя пячоры?#$e#Цікава. Я хацела б пайсьці туды самастойна ў найбліжэйшы час.$l",
    "Mon8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Памятаю, калі ты толькі прыехаў ў мястэчка, мне было крыху сумна, што гэтыя старыя лясы будуць ператвораны ў фэрмэрскія палі. Але цяпер я вельмі радая, што ты пераехаў сюды!$h^Памятаю, калі ты толькі прыехала ў мястэчка, мне было крыху сумна, што гэтыя старыя лясы будуць ператвораны ў фэрмэрскія палі. Аднак цяпер не магу нарадавацца!$h|...О, @! прывітаньне$h#$e#Хочаш пабавіцца? Тут! Дай мне прачытаць тваю далонь. *хіхікае* $h",
    "Thu10": "Вітаю.$l#$e#Ці няма ў цябе апошнім часам адчуваньня, што ўсё навокал нейкае нерэальнае?$l#$b#Аднак гэта няблага, хіба.$h",
    "Fri6": "Птушкі сёньня так шчасьліва шчабечуць. Яны прастадушныя істоты, не пераймаюцца будучыняй.#$e#Ці ня лепей быць такімі, як яны?",
    "Event_VideoGame_Yes": "Выдатна! Упэўнена, што ты зь лёгкасьцю паканаеш і гэты ровень.$h",
    "Event_VideoGame_No": "А? *уздыхае*... Падобна, я ніколі не прайду гэты ровень...$s",
    "Event_Grave1": "Бач? Значыць ты такі разумееш, чаму я тут.#$b#Усё маё жыцьцё прайшло ў даліне, аднак за гэты час я такі і не зрабіла нічога запамінальнага. Я хачу выправіцца да прыгодаў!$8",
    "Event_Grave2": "Анягож. Я таксама не хачу нікога забіваць. Проста невялічкае дасьледаваньне, без залішняй рызыкі на сваю галаву!#$b#Усё маё жыцьцё прайшло ў даліне, аднак за гэты час я так і не зрабіла нічога запамінальнага. Я хачу выправіцца да прыгодаў!$8",
    "Event_Grave3": "Ага, гэта таму, што я дзяўчына... ці ня так? Грр...$u^Чаму? Я не слабейшая за цябе!$a#$b#Я ж цябе ня крохкая князёўна... Я магу пастаяць за сябе!$a#$b#Усё маё жыцьцё прайшло ў даліне, аднак за гэты час я так і не зрабіла нічога запамінальнага. Я хачу выправіцца да прыгодаў!$8",
    "Event_Grave4": "Сапраўды? Вось гэта неспадзеўка.$8#$b#Усё маё жыцьцё прайшло ў даліне, аднак за гэты час я так і не зрабіла нічога запамінальнага. Я хачу выправіцца да прыгодаў!$8",
    "Event_Rain_1": "Ясна...$8",
    "Event_Rain_2": "Ага... Думаю, ты ацаніў бы тую змрочную атмасфэру.^Ага... Думаю, ты ацаніла бы тую змрочную атмасфэру.",
    "Event_Rain_3": "... Твая рацыя.$8",
    "Event_Tragic_1": "Агась... Маё жыцьцё даволі нядрэннае...$s",
    "Event_Tragic_2": "...!$h",
    "Event_Tragic_3": "Мне стала б лепей, калі я паверыла ў гэта...#$b#Але я не веру.$s",
    "Event_Cave2_1": "@...$8",
    "Event_Cave2_2": "@... Я ў парадку.$8",
    "Event_Cave_1": "...добра.$8",
    "Event_Cave_2": "Мяркую, што нармальна лякацца, калі ёсьць што губляць...$l",
    "Event_Cave_3": "...Гмм, добра. Прабач.$9",
    "summer_1": "Вось і настала лета. Шчыра, ня мой улюблены сэзон.#$e#Паветра такое душнае, я адчуваю, нібыта плаваю ў кісялі.",
    "summer_Mon": "Мая свойская грызуха, Дэвід, проста ненавідзіць сьпякоцьце. Яму становіцца млосна.",
    "summer_Tue": "Летам паветра такое густое ад мёду й нэктару. Я амаль адчуваю млоснасьць.$u",
    "summer_Wed": "Ці аздабляў ты калісьці свой дом? Калі б у мяне была хацінка, я б у першую чаргу яе ўпрыгожыла.^Ці аздабляла ты калісьці свой дом? Калі б у мяне была хацінка, я б у першую чаргу яе ўпрыгожыла.",
    "summer_6": "Мінулай ноччу, пасьля зьмярканьня, я хадзіла на пляж... Там іншым разам у моры можна пабачыць дзіўныя агеньчыкі.#$e#Ці можа гэта мне проста прымроілася... Зараз гэта падаецца такім нерэальным.",
    "summer_Thu": "Калі б я ведала, як карыстацца мячом, я бы зараз дасьледавала тыя пячоры ля горнага возера. Там мусіць быць файна і зэба.",
    "summer_Thu4": "Мммм, спадзяюся, сёлета я не згару.$s",
    "summer_Fri": "Мне хацелася б мець ката. На жаль, у майго бацькі алергія амаль на ўсё.",
    "summer_Sat": "Я зь нецярпеньнем чакаю восені... прахалодны горны ветрык, апалае чырвонае лісьце, водар грыбоў... *уздыхае*",
    "summer_Sun": "Ці находзіла на цябе калісьці прага дасьледаваньня, @?#$q 25/26 summer_Sun_old#Добра... дапусьцім, ты толькі што ўзяў водпуск. Куды ты рушыш?#$r 25 0 Sun_25#На пляж#$r 26 30 Sun_26#У цёмную пячору#$r 26 30 Sun_26#У старадаўнюю, векавую пушчу#$r 25 0 Sun_25#У гіпэрмаркет Джоджа",
    "summer_Sun_old": "$p 25#Я бы рушыла... але табе, пэўна, ня будзе даспадобы тое месца...|Можа, калісьці мы станем суседзямі. Уважаю, мы абое маем падобны, дзіўнаваты ґуст.$h",
    "Sun_25": "Га. Думаю, табе яно хутка абрыдне.",
    "Sun_26": "Так! Гучыць цудоўна.$h",
    "summer_Wed2": "Я хацела б жыць у старой фэрме, проста як ты.#$b#Рыпеньне масьніц, клубы пылу, што шапоча між кроквін... Ёсьць нешта асаблівае ў старых будынках, так?",
    "summer_Tue4": "Ты нязвыклы хлапец, @. Радая, што ты да нас прыехаў.$h^Ты нязвыклая дзяўчына, @. Радая, што ты да нас прыехала.$h",
    "summer_Sat6": "Ведаеш, а мне чамусьці падабаецца гэтае лета.$h#$e#Пацешна, як хутка можа зьмяняцца сьветапогляд.",
    "summer_Mon8": "Раней я думала, што Пэлікан даволі аднастайны, аднак апошнім часам мне стала гэта нават падабацца.$h",
    "summer_Thu10": "Ого, сёньня ты выглядаеш цудоўна.#$e#Я хацела сказаць, што гэта летняе паветра добра падкрэсьлівае тваю фігуру, так?... хех...$l",
    "summer_Fri10": "Ці не бывае табе самотна аднаму на фэрме?^Ці не бывае табе самотна адной на фэрме?",
    "fall_1": "Ах... Восень ужо тутака!$h#$e#Я ўжо пачынала стамляцца ад лета.",
    "fall_Mon": "Сёньня мне трэба трошкі разьмяць ногі й падыхаць сьвежым паветрам.",
    "fall_Tue": "$d joja#Я амаль кожны дзень спрабую памагаць бацьку ў краме. Аднак гандаль пайшоў на спад з адкрыцьцём ДжоджаМарту.|Як толькі ДжоджаМарт зачыніўся, гандаль адразу пайшоў угару!$h",
    "fall_Wed": "Мне не церпіцца пабачыць сёлетнія гарбузы.$h#$e#Ноч Духаў адзначаецца пад канец сэзону. Яно даволі сьціплае ў параўнаньні з тым, што адбываецца ў Зузу, але для нашага малога мястэчка гэта цэлая прорва забаў.",
    "fall_Thu": "#$1 AbigailHAND#Мінулай ноччу я прысьніла, што мая левая рука ператварылася ў %noun вялізарнага памеру. Ці можа то нешта значыць?#$e#%Эбіґейл, здаецца, зараз не зацікаўлена ў размове.",
    "fall_Sat": "$d cc#Не магу паверыць, што ты аднавіў той стары Дом Культуры сам-адзін. Я вельмі ўражаная.^Не магу паверыць, што ты аднавіла той стары Дом Культуры сама-адна. Я вельмі ўражаная|Ці маеш ты пудзіл на фэрме?",
    "fall_Sun": "Гмм... чым бы заняцьця сёньня?#$q 27/28 fall_Sun_old#Я тут думала зноў пафарбаваць валасы... што ты мяркуеш?#$r 27 10 Sun_27#Пафарбуй у чорны.#$r 27 10 Sun_27#Чаму б цябе ня стаць бялявай?#$r 27 20 Sun_WildColor#Што наконт ружовага, колеру жуйкі?#$r 28 0 Sun_28#Мне падабаецца, як ёсьць цяпер!",
    "fall_Sun_old": "$p 27#Я ўжо надумвала пафарбаваць валасы, але потым мне расхацелася.|Так? Што гэта?",
    "Sun_27": "Што, выбраў бясьпечны варыянт, так?#$e#Я падумаю над гэтым.",
    "Sun_28": "Так і думала, што ты гэта скажаш.$u",
    "Sun_WildColor": "Твае жарты заўжды трапляюць у цэля.$h",
    "fall_Wed2": "Ты ж вырошчваеш сёлета гарбузы на сваёй фэрме?#$e#Захавай адзін для мяне!$h",
    "fall_Tue4": "Можа я і часта сваруся з бацькамі, але разумею, што яны зычаць мне толькі дабра. Яны робяць тое, што лічаць найлепшым.$s#$b#Ня ведаю, навошта я табе гэта кажу. Няхай яно застанецца нашым сакрэтам.$8",
    "fall_Sat6": "Вітаю.$h#$e#Твае валасы сёньня выглядаюць зэба... як зрабіць такія ж?",
    "fall_Mon8": "Ведаеш, я пачала задумвацца, ці ня стаць мне калісь фэрмэркай...#$e#Але як жа гэта можа здарыцца? *пасьмейваецца*$l",
    "fall_Thu10": "Я сьніла цікавы сон мінулай ноччу, і ты там таксама быў.#$e#Сон быў цудоўным.$h",
    "fall_Fri6": "Я вельмі хацела б шчэ трошкі падоўжыць восень.$8#$e#Калі разгуляецца вецер, я адчуваю сябе амаль як у дзяцінстве.",
    "fall_Fri10": "Звычайна я адчуваю сябе самотнай у гэтым сэзоне, але не зараз.$l#$e#@, якія ў цябе пляны на будучыню?",
    "winter_1": "Ну, восень закончылася...$s#$e#Але я гэтаксама люблю й зіму!$h",
    "winter_Mon": "Ну, восень закончылася...$s#$e#Але я гэтаксама люблю і зіму!$h",
    "winter_Tue": "Згадзіся, кубачак гарачай какавы вельмі прыдаўся бы зараз, ці ня так?",
    "winter_Wed": "Вітаю. Ці не нудна быць фэрмэрам, калі наступае зіма?",
    "spring_12": "Я напэўна вазьму ўдзел у заўтрашнім паляваньні на яйкі. А як ты?",
    "spring_23": "Ну, Заўтра Кветачны Баль. Сам танец мне падабаецца, але яны вымушаюць мяне адзяваць тую дурную белую сукенку...$s",
    "winter_7": "Я зь нецярпеньнем чакаю заўтра, калі мы будзем ляпіць сьнежную бабу.",
    "fall_26": "Ці будзеш ты на заўтрашняй Ночы Духаў? Паспрабуй адшукаць мяне ў лябірынце з духамі.$h",
    "summer_10": "Усе так усхваляваныя з нагоды заўтрашняга Луау. Можа і я трохі турбуюся, усё ж такі да нас прыедзе губэрнатар.",
    "summer_27": "Ты проста ня можаш прапусьціць заўтрашняе сьвята. Гэта адно з найпрыгажэйшых цудаў даліны.",
    "winter_24": "Заўтра я аб'емся журавінавым соўсам.$h",
    "winter_Thu": "Вось і чарговы год амаль закончыўся.#$e#Час ляціць так шпарка, згадзіся?$s",
    "winter_Fri": "Адна з рэчаў, якую я асэнсавала, жывучы тут... Кожны будзе лупіцца на цябе, калі ты выглядаеш інакш.",
    "winter_Sat": "Сёньня выходны!#$e#Гэта значыць, што я магу граць у гульні ў два разы больш.$h#$e#Бывай.",
    "winter_Sun": "Ой, дабрыдзень.#$q 29/30 winter_Sun_old#Я намалявала гэтыя два малюнкі. Як яны табе?#$r 29 20 Sun_29#Мне падабаецца лясісты востраў з тыграм.#$r 30 5 Sun_30#Мне падабаецца орк зь сякерай.#$r 29 -50 Sun_Bad#Мне аніводны не да густу.",
    "winter_Sun_old": "$p 29#Памятаеш тыя малюнкі, што я калісь паказвала табе? Я выпадковы выкінула іх.$s|Памятаеш той малюнак з оркам, які я табе паказвала? Я прыняла ўдзел у онлайнавым конкурсе й выгуляла 50з!$h",
    "Sun_29": "Ооо, так? Мяркую, гэта мае сэнс.",
    "Sun_30": "Мне прыемна. Так няёмка дзяліцца сваёй творчасьцю зь іншымі. Я думаю, мы з табой на адной хвалі.",
    "Sun_Bad": "Грубіян! Навошта ты так з мной абыходзісься? Ты такі нечульлівы!$s",
    "winter_Wed2": "Вітаю. Калі табе стане сумна, ты заўжды можаш зазірнуць да мяне.#$e#За выключэньнем момантаў, калі я пераадзяюся, вядома!",
    "winter_Tue4": "Тут так холадна. Як бы я хацела зараз мець кубачак какавы, каб падзяліць яго з табой.$h",
    "winter_Sat6": "Апошнім часам я шмат летуцела...#$e#Ой! Ты хочаш знаць пра што? Ну...$u#$b#...Гэта сакрэт.$h",
    "winter_Thu10": "Чарговы год амаль скончыўся...#$b#Але гэта быў сапраўды выдатны год, як думаеш?$h",
    "winter_Wed6": "Добра, хіба, што табе ня трэба клапаціцца пра расьліны ў гэтую пару.#$e#А гэта значыць, што ты можаш праводзіць з мной больш часу!$h",
    "winter_Fri10": "@, я хачу табе нешта сказаць...#$e#Тут проста... ум... ну... твае боты! Яны, ум...вельмі-вельмі чыстыя... *каўтае*#$e#Гэта ўсё... *уздыхае*$s",
    "Wed4": "Я не змагу давяраць асобе, якая не любіць жывёлаў...#$e#О, не хвалюйся! Я ведаю, ты ад іх у захапленьні!$h"
    }