{
    "Introduction": "Дабрыдзень! Ты, мусіць, @, новы фэрмэр. Мяне завуць Кэралайн.^Дабрыдзень! Ты, мусіць, @, новая фэрмэрка. Мяне завуць Кэралайн.#$e#Мой муж кіруе мясцовай крамай. І ці сустракала ты маю дачку Эбіґейл? Яна даволі бледая дзяўчына зь фіялетавымі валасамі.",
    "AcceptBirthdayGift_Positive": "Дзякуй, мілы. Так файна, што ты памятаеш пра мае нарадзіны.$h^Дзякуй, мілая. Так файна, што ты памятаеш пра мае нарадзіны.$h",
    "AcceptBirthdayGift_Negative": "О... гэта... падарунак на нарадзіны? Ясна... ну, дзякуй, што зазірнуў.$a^О... гэта... падарунак на нарадзіны? Ясна... ну, дзякуй, што зазірнула.$a",
    "AcceptGift_(O)StardropTea": "Ооо... гэта прыемна. Пакіну яе да наступнага сонечнага дню ў аранжарэі.",
    "AcceptGift_(O)16": "Ой, ты хадзіў у грыбы! Дзякуй!#$b#Я зраблю з гэтага пікантны соўс. Ад яго ў П'ера на грудзёх вырастуць валасы.$h",
    "cropMatured_815": "Я заўважыла, што ты гадуеш чай на фэрме. Не забудзься неяк прынесьці і мне кубачак гарбаты!$h",
    "dating_Abigail_memory_oneday": "Эбі казала, што вы сустракаецеся. Гэта міла!",
    "GreenRain": "Я раней ня бачыла зялёнага дажджу... Раз ты сюды спакойна дайшоў, ён не мусіць быць надта небясьпечным!^Я раней ня бачыла зялёнага дажджу... Раз ты сюды спакойна дайшла, ён не мусіць быць надта небясьпечным!",
    "GreenRain_2": "Ах, асаблівы дождж вярнуўся! У гэтым годзе я скарыстаюся ім як мага лепш!#$e#Усё для кубачка зялёнай гарбаты!$h",
    "movieTheater_memory_oneweek": "Файна мець местачковы кінатэатар. Хачу паглядзець вэстэрн!",
    "married_Abigail": "Я так рада за вас дваіх! Сардэчна запрашаем у сям'ю!$h",
    "wonGrange": "П'ер спрабуе быць стрыманым, але напраўду ён кіпіць з злосьці, што прагуляў табе на кірмашы Стардзю.",
    "married_memory_oneweek": "Ах, маладыя. Як прайшоў мядовы месяц?#$e#Разумею. Ну, імаверна на фэрме ўсё завяла бы, калі б вы ўзялі час адпачыць...",
    "eventSeen_719926": "Ці адчуваеш ты палёгку? Іду ў заклад, што так...",
    "houseUpgrade_1": "$y 'Я чула, што ў цябе новая кухня! Думаеш, будзеш шмат гатаваць?_Я зьбіраюся!_Гэта добрая навычка. І з усімі сьвежымі інгрэдыентамі з фэрмы, ты будзеш у чакалядзе!_Не, гэта толькі для выгляду_Ясна. Ну, не забывай есьці здаровую ежу... харчаваньне - гэта важна.'",
    "achievement_15": "Мяркуючы па апэтытным паху, які даносяцца ад твайго дома - ты быў заняты на кухні!$h^Мяркуючы па апэтытным паху, які даносяцца ад твайго дома - ты была занятая на кухні!$h",
    "Resort_Entering": "Неяк Уільлі раздаваў нам шматкі сушанай рыбы. Я яе дагэтуль не зжавала.",
    "Resort_Leaving": "Сёньня мяне чакае добры сон!$h",
    "Resort_Shore": "Тут вада такая цёплая, ні ў якое параўнаньне з далінай. Так прыемна!",
    "Resort_Chair": "%Кэралайн спрабуе падрамаць.",
    "Resort_Bar": "Я папрасіла Ґаса зьдзівіць мяне, і ён зрабіў мне халодны чай з посмакам манга. Як міла!$h",
    "Resort": "Вітаю, @. Ты тут для работы ці для адпачынку?",
    "Mon": "Я бы хацела, каб Эбі праводзіла больш часу па-за межамі свайго пакою.",
    "Mon_inlaw_Abigail": "Вітаю, @. Ці падабаецца табе жыць у шлюбе? Спадзяюся, што так!",
    "Mon8": "#$1 Caroline23#Калі мы толькі пераехалі ў Пэлікан, я цішком хадзіла ў вежу чараўніка. Толькі не кажы П'еру, бо ў яго праблемы з зайздрасьцю.#$e#Эбіґейл нарадзілася прыкладна празь месяц пасьля пераезду. Цікава, ці спазнае яна калісьці жыцьцё па-за далінай?",
    "Tue": "Я заўважыла ў лесе дзікі хрэн.#$e#Зьбіральніцтва можа быць займальным спосабам зарабіць нямнога гатоўкі. Або ты можаш выкарыстаць свае знаходкі як падарункі ці ежу.",
    "Wed": "Вітанкі. Ці маеш ты ўсе неабходнае для гаспадаркі?#$e#Калі не, то ў нашых сілах можа быць памагчы табе.#$e#Мы маем шмат карысных прадметаў.",
    "Thu": "#$1 Caroline1#Гммм... Цікава, ці змагу я сёньня ўгаварыць П'ера згатаваць вячэру.#$e#Гммм... Што б такое згатаваць на вечар?#$e#Мо проста ўзяць нешта навынас з шынку.",
    "Fri": "Які пагодны дзень.#$e#У такія дні я люблю памагаць Эвелін у сквэры.#$e#Яна дужая, асабліва для ейнага веку, аднак, я думаю будзе радая кожнаму памочніку.",
    "Sat": "Ці гэта нешта са мной ня так, але мяне адну турбуе, што Эбіґейл мае нездаровую цікаўнасьць да сьмерці і змроку?#$e#Мабыць я ўжо застарая, каб яе зразумець.",
    "Sat_inlaw_Abigail": "Цяпер, калі Эбіґейл пераехала, вячэры сталі значна цішэйшымі...#$e#І зусім не таму, што яна ела з адкрытым ротам і чвякала!$h",
    "Sat2": "Эбі заўсёды мела дзіўную цікавасьць да акультызму. Усё не ўцямлю, адкуль яна гэтага набралася...",
    "Sat4": "Эбі заўсёды мела дзіўную цікавасьць да акультызму. Хочацца верыць, гэта толькі часова...",
    "Sat6": "#$1 Caroline12#Па нашым пераезьдзе я даволі доўга тут асвойвалася... Не была падрыхтаванай да сямейнага жыцьця.#$e#П'ер зьлёгку кансэрватыўны... але зь яго добры муж. Ён амбітны, але сям'я для яго заўжды ў прыярытэце.",
    "Sun": "Сёньня я проста расслаблюся і буду мысьліць пазытыўна.#$e#А ці робіш ты сабе выходныя?",
    "Wed6": "Даліна Стардзю - цудоўнае месца, але мне хацелася б пазнаць больш людзей.#$e#Я цешуся, што мы сталі сябрамі.",
    "summer_Mon": "Серадамі крама зачыненая.#$e#Памятай пра гэта, як будзеш нечага патрабаваць.",
    "summer_Tue": "Я нядаўна заўважыла ў лесе ягады.#$e#Зьбіральніцтва можа быць займальным спосабам зарабіць нямнога гатоўкі. Або ты можаш выкарыстаць свае знаходкі як падарункі ці ежу.",
    "summer_Wed": "Вітанкі. Ці маеш ты ўсе неабходнае для гаспадаркі?#$e#Калі не, то ў нашых сілах можа быць памагчы табе.#$e#Мы маем шмат карысных прадметаў.",
    "summer_Sat": "Можа гэта нешта са мной ня так, але Эбіґейл такая бледая!#$e#Мабыць, занадта я пра яе хвалююся.",
    "summer_Sat_inlaw_Abigail": "Як там здароўе Эбіґейл? Яна заўжды была такой бледай. Спадзяюся, фэрмэрскае жыцьцё прынясе трошкі ірдзені на ейныя шчочкі.",
    "summer_Sun": "Сёньня я проста расслаблюся і буду мысьліць пазытыўна.#$e#А ці робіш ты сабе выходныя?",
    "summer_Wed6": "Чым старэй ты становісься, тым скарэй уцякае час...$s ",
    "fall_Mon": "Восень - улюблены сэзон Эбі. Спадзяюся, што яна будзе выходзіць з свайго пакою трошкі часьцей.",
    "fall_Mon_inlaw_Abigail": "Дома Эбі навучалася онлайн, але ня думаю, што тыя заняткі ёй напраўду пасавалі...#$e#Яна - вольная душа, зусім як я перад тым, як сустрэла П'ера. Імаверна, яна цудоўна бавіць час на тваёй фэрме.",
    "fall_Tue": "Я заўважыла ў лесе ядомыя грыбы.#$e#Зьбіральніцтва можа быць займальным спосабам зарабіць нямнога гатоўкі. Або ты можаш выкарыстаць свае знаходкі як падарункі ці ежу.",
    "fall_Sat": "Ці гэта са мной нешта ня так, ці Эбіґейл зашмат грае ў кампутарныя гульні?#$e#Мабыць я занадта старамодная.",
    "fall_Wed6": "Ведаеш, калісьці і я хацела мець фэрму. Хаця хутчэй ранча.#$e#У дзяцінстве я захаплялася фільмамі пра Дзікі Захад.",
    "winter_Tue": "Зіма - суровы час, але з пэўнай доляй удачы ты можаш выкапаць пэўныя караняплоды.#$e#Зьбіральніцтва можа быць займальным спосабам зарабіць нямнога гатоўкі. Або ты можаш выкарыстаць свае знаходкі як падарункі ці ежу.",
    "winter_Fri": "Нават зараз, калі сьцюдзёна, я час ад часу правяраю клюмбы ў сквэры.#$e#Проста хачу быць пэўнай, што яны не пацярпелі і спакойна дачакаюцца вясны.",
    "winter_Sat": "Як уважаеш, ці ня лепей Эбі будзе пасаваць ейны натуральны колер валасоў?#$e#Калісь яна мела сьветла-каштанавыя.",
    "winter_Wed6": "Ці ты ўсхваляваны напярэдадні новага году?#$e#Вяшчую, што твая фэрма стане супэр-пасьпяховай у наступным годзе.$h"
    }