{
    "Introduction": "Мае вітаньні! Я Дэмэтрыюс, мясцовы навуковец і бацька. Дзякуй, што прадставіўся!^Мае вітаньні! Я Дэмэтрыюс, мясцовы навуковец і бацька. Дзякуй, што прадставілася!#$e#Я дасьледую мясцовыя расьліны і жывёлаў у дамашняй лябараторыі.#$b#Ці сустракаў ты маю дачку Мару? Ёй будзе цікава пазнаёміцца.^Ці сустракала ты маю дачку Мару? Ёй будзе цікава пазнаёміцца.",
    "AcceptGift_(O)StardropTea": "Вой, якое рэдкае рэчыва! Я мушу аднесьці гэта ў лябараторыю для... э-э... далейшага аналізу.",
    "AcceptBirthdayGift_Positive": "Падарунак!... і ў аптымальны час. Сёньня гадавіна майго нараджэньня. Дзякуй!$h",
    "AcceptBirthdayGift_Negative": "Падарунак!... і ў аптымальны час. Сёньня гадавіна майго нараджэньня.$h#$b#Давай паглядзім, што гэта... $h#$b#...О.$s",
    "AcceptGift_(O)107": "Вой, цэлае яйка дыназаўра! Гэта надзвычай рэдкі экзэмпляр. Каб толькі яго яшчэ можна было інкубаваць...",
    "Resort_Entering": "Я ўжо прыкмеціў рэдкага краба. Гэтае месца неймавернае.$h",
    "GreenRain": "Не зважай на мяне, @. Я проста зьбіраю некаторыя пробы. Такія шанцы даюцца, мабыць, раз на жыцьцё!$7#$e#Эээ... Калі пабачыш маю жонку, скажаш ёй, што я ў парадку?$7",
    "GreenRain_2": "Здаецца, дождж бяскрыўдны, таму ў гэтым годзе я прымаю менш мер засьцярогі.",
    "firstVisit_Desert": "Я чуў, што ты нядаўна быў у пустыні Каліка. Як захапляльна! Упэўнены, у падарожжы ты назіраў шмат унікальных форм жыцьця.^Я чуў, што ты нядаўна былы ў пустыні Каліка. Як захапляльна! Упэўнены, у падарожжы ты назірала шмат унікальных форм жыцьця.",
    "questComplete_104_memory_oneday": "Правяраеш, як ідзе дасьледаваньне гарбуза? Так, я... э-э... \"прааналізаваў\" яго, і ён, безумоўна, мае аптымальны склад макраэлемэнтаў...",
    "purchasedAnimal_Dinosaur": "А ну паўтары!? Ты пасьпяхова інкубаваў яйка дыназаўра? Гэта беспрэцэдэнтна!$5#$e#Вось, вазьмі маю каву, я ўвесь узрушаны... Я больш не магу піць. [253]",
    "dating_Maru": "Так, Мару ўжо расказала мне. Я не магу сказаць, што я ў захапленьні, але, магчыма, ты дакажаш, што я памыляюся.$u",
    "married_Maru": "*уздыхае*... @, я прыняў, што маёй \"маленькай дзяўчынцы\" пара стаць жанчынай. Я вас добраслаўляю.$s",
    "married_Sebastian": "Віншую з шлюбам. Робін усё яшчэ ў сьлязах па вясельлі. \"Сьлёзы радасьці\", як яна гэта называе! Вельмі дзіўная канцэпцыя...#$e#Хм, цяпер, калі склеп пустуе, мо прыйшоў час пашырыць лябараторыю...$u",
    "eventSeen_65_memory_oneweek": "$y 'Як ідзе той экспэрымэнт у пячоры? Ён ужо вырасла нешта каштоўнае?_Так_Ага! Гэта азначае, што ўмовы прыдатнейшыя, чым я першасна тэарэтызаваў... хм..._Не_Ну, працягвай правяраць час ад часу. Упэўнены, што тыя маленькія хлопцы ўрэшце нешта дадуць.'",
    "eventSeen_65_memory_twoweeks": "Не забывайся праверыць пячорную фэрму! Цяпер ужо там мусіць будзе нешта карыснае.",
    "Resort_Leaving": "Я буду аналізаваць гэтыя даныя месяцамі.",
    "Resort_Shore": "*хрусь*... вой, так і зьнішчаюцца рэдкія гатункі крабаў...$s#$b#...#$b#Ах, няважна. Гэта толькі пустая ракавінка! Сёньня можна спаць спакойна.",
    "Resort_Chair": "Ці добра ты бавісься, @? Трэба памятаць, каб час ад часу расслабляцца!",
    "Resort_Bar": "Звычайна я ня п'ю... але я і звычайна не бываю на трапічных астравах. Ха-ха-ха.$h",
    "Resort": "Ці можаш ты паверыць, што гэтае места рэальнае? Яно проста насычана экзатычнымі формамі жыцьця!",
    "reject_869": "Гэта добры экзэмпляр, але вельмі распаўсюджаны гатунак. Можаш пакінуць яго сабе.",
    "reject_865": "Садавіна і соль? Якое дзіўнае спалучэньне...$s",
    "pamHouseUpgradeAnonymous": "Робін нават мне не кажа, хто аплаціў новы дом Пэм!#$e#Я паказальна злуюся на яе, але таемна цешуся, што яна трымае сваё слова...$h",
    "Mon": "Мару час ад часу памагае мне ў лябараторыі... Яна цудоўнае дзіця.",
    "Mon_inlaw_Maru": "Цяжка добра правесьці дасьледаваньне бяз помачы Мару...#$b#Але ейнае шчасьце куды важнейшае за ўсякі экспэрымэнт!",
    "Tue": "У гэтай даліне вельмі жывая і разнастайная экасыстэма. Гэта адна з прычын, зь якой я перабраўся сюды.",
    "Wed": "У цябе на фэрме павінна расьці шмат найцікавейшых расьлін, так?#$e#Мабыць, мне варта аднойчы зазірнуць да цябе і спраўдзіць гэта.",
    "Thu": "Як там ідуць фэрмэрскія справы? Зараз сэзон для пастарнаку, ці ня так?#$e#. Увесь дзень працаваць на дварэ з расьлінамі - гэта павінна быць так прыміральна.",
    "Fri": "У Робін гарачы характар. Лепей не пазнаваць яе з дурнога боку.#$e#Ты толькі ёй пра гэта не кажы.$h",
    "Sat": "Паглядзім... Калі складнікі ў рызасфэры маюць дастатковы ровень вуглятвору-13, тады...$u#$b#Ой! Прабач. Я абдумваў адну тэорыю і не заўважыў цябе.#$e#Чагосьці патрабуеш?",
    "Sun": "Добра час ад часу адпачываць ад работы.#$e#Хаця калі жывеш на фэрме, гэта можа быць даволі складаным.#$e#Гэй, добра тое, што зімой пра ўраджай хвалявацца ня трэба.",
    "Fri4": "У Робін гарачы характар. Лепей не пазнаваць яе з дурнога боку.#$e#...хаця калі б я змог лічбава ацаніць ейны настрой, мабыць удалося б змадэляваць ваганьні ўжываючы сынусаідальную крывую...$u",
    "Wed6": "Вітаю @! Як ты сёньня маесься?#$e#Як бы я хацеў некім чынам спрасьціць тваю фэрмэрскую працу.",
    "Event_tomato1": "Сур'ёзна? Я меркаваў, што фэрмэр мусіць ведаць правільны адказ...$s",
    "Event_tomato2": "Бач? @ згаджаецца са мною.",
    "Event_Lab_Silence": "Ну, нам бы лепей тытраваць гэты рошчын, пакуль ён не крышталізаваўся.",
    "Event_Lab_Rat": "*уздыхае*... %fork$4",
    "summer_Mon": "#$e#%Дэмэтрыюс глыбока ў сваіх думках.#$e#Прабач, я напраўду заняты.#$e#Мне трэба дасьледаваць багата расьлін.",
    "summer_Tue": "Не забывайся паліваць расьліны кожны дзень.#$e#Аднак калі ты скарыстаесься вадазахавальнай глебай, табе не прыйдзецца турбавацца пра паліў так часта.#$e#Гэта даволі зручна.",
    "summer_Thu": "Як там ідуць фэрмэрскія справы? Зараз сэзон для памідораў, ці ня так?#$e#Працаваць на дварэ з расьлінамі ўвесь дзень мае быць так прыміральна.",
    "summer_Fri": "$p 40#Ну, я чуў, што Мару паказвала табе, як карыстацца тэлескопам на заднім двары.| Калі ты пасябруеш з Мару, яна напэўна пакажа табе, як карыстацца тэлескопам на заднім двары.#$e#Даволі захапляльна, не думаеш?",
    "summer_Fri_inlaw_Maru": "Спадзяюся, мая дачка працягне вывучаць матэматыку і прыродазнаўства!",
    "summer_Sat": "Гмм... Калі павялічыць ровень стрыгаляктонаў, ці будзе гэта мець прапарцыянальны эфэкт на рост мікарызы?$u#$b#Ой! Прабач. Я абдумваў адну тэорыю і не заўважыў цябе.#$e#Чагосьці патрабуеш?",
    "summer_Mon6": "Я стаў навукоўцам, таму што хацеў спрычыніцца да разьвіцьця нашага віду.#$e#Вядома, усе мае поступы немажлівыя без такіх фэрмэраў, як ты.$h",
    "fall_Mon": "У гэтую пару году я пераключаю сваю ўвагу на грыбы.",
    "fall_Tue": "Дзякуючы навуцы мы шмат чаго ведаем пра прыроду.#$e#Але заўжды ёсьць месца для новых адкрыцьцяў.",
    "fall_Thu": "Як там ідуць фэрмэрскія справы? Зараз сэзон для кукурузы, ці ня так?#$e#Працаваць на дварэ з расьлінамі ўвесь дзень мае быць так прыміральна.",
    "fall_Fri": "Мару сапраўды дужа часу прысьвячае працы над сваімі гаджэтамі.#$e#Цешуся, што яна такая настойлівая.",
    "fall_Fri_inlaw_Maru": "Я ўсе яшчэ ўзварушаны сакрэтным робатам Мару... ці гэта быў сон?",
    "fall_Sat": "Паглядзім... мажліва, сакрэцыі нематод уплываюць на ровень фіксацыі азоту...$u#$b#Ой! Прабач. Я абдумваў адну тэорыю і не заўважыў цябе.#$e#Чагосьці патрабуеш?",
    "fall_Wed6": "Вітаю, @. Я заўсёды рады тваім адведзінам.#$e#Файна мець з кім пагаманіць пасьля ўсёй гэтай самотнай працы ў лябараторыі.",
    "winter_Mon": "Зараз я раблю перапынак ад дасьледаваньняў.",
    "winter_Tue": "Пагутары з маёй жонкай, калі хочаш разбудаваць свой дом.",
    "winter_Wed": "Ці ты ўжо маеш кухню ў доме?#$e#Гатаваньне трошкі падобнае да працы ў лябараторыі.",
    "winter_Thu": "Ці маеш ты жывёл на сваёй фэрме?",
    "winter_Fri": "Дабрыдзень.#$e#%Дэмэтрыюс відавочна загубіўся ў сваіх думках.",
    "winter_Sat": "Паглядзім... калі сэзонны ровень азоту можна змадэляваць кавалкава-заданай функцыяй...$u#$b#Ой! Прабач. Я абдумваў адну тэорыю і не заўважыў цябе.#$e#Чагосьці патрабуеш?",
    "winter_Sun": "У гэтай мясцовасьці можаш спакойна зьбіраць колькі хочаш драўніны і каменя.",
    "winter_Fri4": "Дзякуй, што завітаў. Мне варта на гадзінку адцягнуцца ад бабовакветных.^Дзякуй, што завітала. Мне варта на гадзінку адцягнуцца ад бабовакветных.#$e#Дык што ты робіш апошнім часам?#$e#Гэта гучыць цікава."
    }