{
    "Introduction": "О!.. Па тваім твары ўжо ўсё вядома. Табе спадабаецца тут, у мястэчку Пэлікан.#$b#Калі не будзеш ведаць, чым заняцца ўвечары, заходзь у шынок. Я там працую!",
    "AcceptBirthdayGift_Positive": "Вой, ты ўспомніў пра мае нарадзіны... Дзякуй, @! Мне сапраўды прыемна!$h^Вой, ты ўспомніла мае пра нарадзіны... Дзякуй, @! Мне сапраўды прыемна!$h",
    "AcceptBirthdayGift_Negative": "О, ты ўспомніў мае нарадзіны! Дзякуй, @! Гэта сапраўды міл--$h#$b#...*прынюхваецца*... што за пах?$s#$b#... Што гэта...?$s",
    "FlowerDance_Accept": "Так, я радая затанцаваць з табой, @!$h#$e#Цяпер я ўся ўзрушана... Гэта будзе вельмі весела!",
    "AcceptGift_(O)StardropTea": "Ого, дзякуй! Я чула, што калі выпіць яе перад сном, будзеш бачыць яскравыя сны.",
    "AcceptGift_(TR)ParrotEgg": "Ой, добра, яшчэ цёплае... Небарака, дзе ж твая маці? *Шапоча* ...Я буду тваёй маці, не хвалюйся... Беднае дзіця.$s#$b#Цешуся, што ты прынёс гэтае яйка мне, @. Я буду пра яго добра клапаціцца.^Цешуся, што ты прынесла гэтае яйка мне, @. Я буду пра яго добра клапаціцца.",
    "AcceptGift_(O)68": "$c 0,5#О, ваў... Дзякуй! Ягоны колер выдатна перадае мой сёньняшні настрой.$h#Цёплая, заспакаяльная энэрґія каменя дапамагае засяродзіцца на нашых думках... Гэта акурат тое, што мне трэба. Дзякуй!",
    "AcceptGift_(O)70": "$c 0,5#Сьмешна, але якраз сёньня я сьніла, як ты даруеш мне нефрыт!$h#Ой, гэта нефрыт! Лічыцца, ён прыцягвае багацьце... А хто адмовіцца ад некалькіх лішніх манэт у кішэні?$h",
    "AcceptGift_(O)66": "$c 0,5#О, ён так прыгожы, @! Спадзяюся, здабыць яго не каштавала табе вялікіх высілкаў.$h#Ах, аметыст! Ён абароніць на доўгіх начных зьменах у шынку.",
    "AcceptGift_(O)64": "$c 0,5#Ого, паглядзі на гэты колер! Ён ідэальна спалучаецца з маім уборам.$h#О, ён ідэальны... Апошнім часам я адчуваю сябе крыху млявай. Рубіны выдатна сілкуюць энэрґіяй!",
    "AcceptGift_(O)62": "$c 0,5#Ён такі гладкі! Калі я трымаю яго... я адчуваю энэрґію ўсіх русалак у моры. Дзякуй!#Дзякуй! Я пакладу яго пад падушку і, спадзяюся, буду сьніць акіян.",
    "AcceptGift_(O)60": "$c 0,5#О!... Хе-хе... Я дакладна ведаю, чаму ты дорыш мне сёньня акурат гэты камень. Вельмі цікава...#Ого, прыгожа! Гэты колер наводзіць на думкі пра ўсю духоўную моц лесу... Ці адчуваеш ты ягоную прыродную энэрґію?",
    "GreenRain": "За гэтым павінен быць нейкі сэнс... Прырода спрабуе нам нешта сказаць.$3#$e#Але што? Не ўяўляю... Цяжка ўсьвядоміць. Але я адчуваю нечую моцную прысутнасьць... $3",
    "GreenRain_2": "Ці ты гэта чуеш? Лес сьпявае! Дрэвы танцуюць з радасьці!",
    "married_Haley": "Гэта было цудоўнае вясельле... Я вельмі рады за вас з Хэйлі!$h",
    "divorced_Haley": "Хэйлі занадта ганарлівая, каб быць прыбітай горам праз роспуст... Ці, прынамсі, каб паказаць гэта.$3",
    "eventSeen_471942": "Добры дзень, @. Я адчувала, што ўбачу цябе сёньня.",
    "eventSeen_463391": "Няма нічога больш сумнага, чым параненая жывёла...$s",
    "purchasedAnimal_Sheep": "Цяпер, калі ў цябе ёсьць авечка, ты зможаш вырабляць сукно! Гэта адкрые перад табой зусім новы сьвет кравецтва. Трэба проста пачакаць.",
    "eventSeen_11_memory_oneweek": "Ты калісьці спрабаваў гатаваць без рэцэпту? Гэта дае адчуваньне вольнасьці.^Ты калісьці спрабавала гатаваць без рэцэпту? Гэта дае адчуваньне вольнасьці.#$b#І хто ведае... заўжды можаш адкрыць для сябе нешта неймавернае!",
    "eventSeen_101_memory_oneweek": "Мой шпацыр з Клінтам быў вельмі файным!#$b#Хоць ён і праліў на сябе піва на дзясятай хвіліне сустрэчы, а потым амаль не сказаў ні слова за ўвесь вечар.$3",
    "eventSeen_4081148": "Вітаю, я бачыла цябе на шоў Сэма. Там было клясна!$h#$e#Аднак места моцна сьмярдзела.$s",
    "eventSeen_2123343_memory_oneday": "Я доўга яшчэ не забуду наш паход...$l",
    "dating_Emily": "%Эмілі ўсьміхаецца ўва ўвесь рот.",
    "dating_Emily_memory_oneday": "Нам будзе вельмі весела разам, я проста ведаю гэта.$h",
    "married_Shane": "Ну, цяпер, калі вы пашлюбіліся з Шэйнам, ён хіба перастане так часта наведваць шынок!#$e#Гэта хутчэй добра, але заўсёды трошкі сумна страціць такога частага госьця...$s",
    "Resort_Entering": "О, мне падабаецца гэта месца! Тут поўна папуг!",
    "Resort_Leaving": "Ах... мае лёгкія нібы ў раі.",
    "Resort_Shore": "Ці ты адчуваеш гэта? Акіян мае моцную лекавую энэрґію.",
    "Resort_Chair": "Ці добра ты бавісься, @? Трэба памятаць, каб час ад часу расслабляцца!",
    "Resort_Bar": "Прыемна хоць раз апынуцца па іншы бок барнай стойкі!$h",
    "Resort": "Калі ты адкрыеш сваё сэрца сонцу, то адчуеш унутры энэрґію любові.$h",
    "Resort_Dance": "%Эмілі заслухалася музыкай.",
    "FlowerDance_Accept_Spouse": "Вядома, маё каханьне. Я зь нецярпеньнем чакала гэтага!$h",
    "FlowerDance_Decline": "Мне вельмі шкада... але я ўжо пагадзілася танцаваць з кімсьці іншым.$u",
    "divorced": "@... Ты разьбіў мне сэрца... Я проста не магу больш з табой размаўляць.$s^@... Ты разьбіла мне сэрца... Я проста не магу больш з табой размаўляць.$s#$e#Калі ласка, дазволь мне ачуняць...$s",
    "dumped_Girls": "...$s",
    "breakUp": "А...Але я думала, што ў нас асаблівы зьвязак... *шморгае*$s",
    "reject_866": "О, гэта прыгожа... Я маю сябра, якому б гэта спадабалася! Але яна жыве далёка адсюль...",
    "secondChance_Girls": "@... Я гатовая даць табе другі шанец. Я ўсё яшчэ веру, што ўнутры цябе ёсьць дабро.$s",
    "Mon": "Я казала, што мы з Хэйлі сёстры? Цяжка здагадацца, праўда?",
    "Mon2": "У мяне ёсьць адно сакрэтнае хобі, але больш я не раскажу.#$e#Магчыма, калісьці іншым разам.$h",
    "Mon4": "Гэты сьвет поўны духаў і магіі... Некаторыя мне не вераць, але я знаю праўду.#$e#Я бачу гэта ў тваіх вачох... ты верыш у той сьвет, як і я.",
    "Mon6": "Я б хацела, каб Хэйлі ўладкавалася на працу, або хаця б дапамагала гатаваць ежу і прыбірацца.$s#$e#Мяркую, яна спадзяецца выйсьці за кагосьці заможнага.$u",
    "Mon6_inlaw_Haley": "Трэба сказаць, што цяпер, калі Хэйлі няма, мне стала нашмат лацьвей падтрымваць парадак.",
    "Mon8": "У мястэчку ёсьць добрыя людзі, якія, здаецца, ня могуць знайсьці шчасьця. Гэта мяне смуціць.$u#$e#Працуючы ў шынку, я зь першых вуснаў чую пра праблемы кожнага.$u",
    "Tue": "Я падпрацоўваю ў шынку Ґаса. Гэтага стае на аплату рахункаў.",
    "Tue4": "Я працую ў Ґаса, каб проста сточваць канцы... але маё сапраўднае захапленьне - кравецтва.$u#$e#Я пашыла гэтую адзежу з нулю, цяміш?",
    "Tue6": "О, вітаю... Зайсьці да мяне без нічога ніякага - вельмі міла з твайго боку.$h",
    "Tue8": "Ведаеш, @... Мяркую, што будучыня будзе сьветлай для нас.",
    "Wed": "Я чула плёткі пра рэдкія і магутныя чароўныя пярсьцёнкі, выкаваныя даўным-даўно забытымі цывілізацыямі. Хаця я ня ўпэўнена, праўда гэта ці проста казка.",
    "Wed4": "Ты ловіш рыбу? Я толькі спадзяюся, што ты ставісься да небаракаў гуманна.$s#$e#Кожнае стварэньне заслугоўвае нашай павагі, нават такое сьлізкае.",
    "Wed6": "Вер у сябе... кожны дзень ты робіш яшчэ адзін крок на дарозе свайго лёсу.",
    "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Вітаю, @.#$e#Я заўсёды ведала, што мы станем добрымі сябрамі. Так сказалі зоры!|Вітанкі, @.$u#$e#Я заўсёды ведала, што мы зблізімся...",
    "Thu": "Я спадзяюся, ты вядзеш гаспадарку ўраўнаважана. Экасыстэма даліны вельмі крохкая!#$e#Адкуль мне гэта ведаць? Я так адчуваю!",
    "Thu4": "Часам кветкі размаўляюць з мной... і ў кожнай ёсьць свая гісторыя!",
    "Fri": "Ах, вясна, пастэльны сэзон. Хаця я, шчыра кажучы, аддаю перавагу зыркім тонам.#$b#Ой, прабач! Я зноў мармытала пра моду, ці ня так?",
    "Sat": "Мне падабаецца самастойна шыць вопратку, але сукно дастаць няпроста.#$e#Яшчэ і да места так далёка ехаць.",
    "Sat6": "Ці ты калісьці задумваўся пра фактуры тканіны, @? Кожная мае адметную індывідуальнасьць... памацай маю сукенку... цяміш?^Ці ты калісьці задумвалася пра фактуры тканіны, @? Кожная мае адметную індывідуальнасьць... памацай маю сукенку... цяміш?",
    "Sun": "Вітаю @!#$e#Ты гадуеш авечак у сваім хляве, так? А значыць, ты можаш ператварыць іх воўну ў бязважкую пражу!#$e#Аднак табе спатрэбіцца калаўрот. Яго можна зрабіць і самастойна, калі маеш адпаведны рысунак.",
    "Sun4": "Гэты дом застаўся на нашу апеку ад бацькоў. Апошнія два гады яны падарожнічаюць па сьвеце.#$e#Мы знаць не знаем, калі яны вернуцца.#$e#Але мне падабаецца тут жыць. Чароўная прырода, і мястэчка самавітае.",
    "event_dance1": "Дзякуй!",
    "event_dance2": "Гм... Добра. Шкада, што табе не спадабалася. Выходзіць, гэтыя тры гады практыкаваньня былі дарэмнымі...$s",
    "event_dance3": "Ты сапраўды так уважаеш? Якраз да гэтага я і імкнулася!$h#$b#Я вельмі радая, што табе спадабалася.",
    "summer_Mon": "Хэйлі пераборлівая ў ежы. Ёй так цяжка гатаваць.",
    "summer_Mon4": "Здаровае жыўленьне вельмі важна для мяне. Я хачу пражыць доўгае і актыўнае жыцьцё.",
    "summer_Mon_inlaw_Haley": "Цяпер, калі Хэйлі пераехала, мы зь ёй ладзім значна лепш. Я зь нецярпеньнем чакаю яе візытаў!",
    "summer_Tue": "Чалом, @.#$e#У мяне сёньня дзень ляноты.$u",
    "summer_Tue6": "Мне шкада Лінуса. Людзі яго асуджаюць, але ён проста вядзе іншы лад жыцьця.$u#$e#Я мару, каб кожны ў сьвеце навучыўся прымаць іншых.",
    "summer_Sun6": "Вітаю, @! Мы сталі някепскімі сябрамі, ці ня так?$h#$e#Гэта мне да густу. Ты клясны хлопец.^Мне прыемна.$h",
    "summer_Sun8": "Вітаю, @! Мы сталі някепскімі сябрамі, ці ня так?$h#$e#Гэта можа здацца дзіўным, але я заўсёды была ўпэўненая, што так адбудзецца.",
    "summer_Wed": "Улетку ня так шмат дажджоў, праўда?#$e#А гэта значыць, што ў цябе болей часу будзе займаць паліваньне расьлін, га?#$e#Ці цябе ўсё адно падабаецца сонечнае надвор'е?",
    "summer_Thu": "Я лічу пчол і матылькоў сваімі асаблівымі сябрамі!",
    "summer_Fri": "Калі б я не была так занятая, я б прыходзіла памагаць табе на фэрме!#$e#Але Ґас засмуціцца, як у мяне зьявіцца новая праца...$s",
    "summer_Fri6": "Ведаеш, я ўпэўненая, Ґас зразумее маё жаданьне калі-небудзь пакінуць шынок.#$b#У сьвеце так шмат нязнанага, я проста не магу заставацца бармэнкай заўсёды.$u",
    "summer_Sat": "Не ператамляйся, інакш можаш апынуцца ў клініцы Харві!",
    "summer_Sun": "Вітаю, @!",
    "summer_Sun4": "Прыкладна ў гэтую пару году мае добрыя сябры наведваюць даліну... я маю на ўвазе папуг!",
    "fall_1": "Ну вось і восень. Час пасадзіць новыя расьліны, так?",
    "fall_15": "$d bus#Я сёньня завітаю да Сэндзі. Мы найлепшыя сяброўкі!#$e#Так файна, што аўтобус адрамантавалі.|*Уздыхае*... Калі б толькі той стары аўтобус быў напраўлены, я б сёньня наведала сваю сяброўку Сэндзі...$s",
    "fall_Mon": "Сёньня добрае надвор'е для пікніка, праўда?",
    "fall_Mon8": "Калі б мне ня трэба было працаваць, я б прапанавала нам пайсьці на пікнік!",
    "fall_Tue": "Дабрыдзень. Ці добра ты правёў лета?^Дабрыдзень. Ці добра ты правяла лета?",
    "fall_Tue4": "Вітаю, @! Іду ў заклад, сёлета твая фэрма прынесла шыкоўны плён, га?#$e#Ты ж выдатны фэрмэр.$h^Ты ж выдатная фэрмэрка.$h",
    "fall_Wed": "Мая сяброўка кіруе крамай у пустэльні. Як калісьці паедзеш туды, зазірні да яе і павітайся ад майго імя.#$e#Прыпамінаю, што яна прадае пэўныя рэдкія тавары.",
    "fall_Thu": "Ці таварышуеш ты з Клінтам? Ён добры хлопец, яго толькі трэба лепей пазнаць.#$e#Яму, пэўна, самотна працаваць увесь дзень у сваёй краме. Але ён такі сарамяжлівы, што яму цяжка знайсьці новых сяброў.",
    "fall_Thu8": "Мяркую, Клінт зь нечага злуецца на мяне. Ён больш ніколі не зірне на мяне...$u#$e#Я заўсёды думала, што мы сябры.$u",
    "fall_Fri": "Яшчэ адзін цудоўны восеньскі дзень.#$e#Шкада, што ён хутка скончыцца.",
    "fall_Fri6": "Адчуваеш водар чыстага паветра? Прывабна, праўда?#$b#Я проста баюся, што пашырэньне карпарацыі Джоджа адбярэ гэта ў нас.$u",
    "fall_Sat": "Трымай свой розум адкрытым на новае, і пэўныя цікавыя рэчы могуць прынесьці плён.#$e#Апрача таго, як праходзіць твой дзень?",
    "fall_Sat6": "У мяне няма вялікіх плянаў на жыцьцё. Я маю за лепшае не пераймацца будучыняй.",
    "fall_Sun": "Нішто так не ўздымае настрой, як сонечная нядзеля!",
    "fall_Sun6": "Столькі невідочных бар'ераў стрымваюць нас. Чаму людзі ня могуць проста навучыцца адпускаць і шанаваць свабоду?#$e#А што ў мяне? Ну, ведаеш, як людзі мовяць... \"Ты ня можаш пасадзіць у клетку дзікага джуніма\".",
    "fall_Sun10": "Ты такі добры чалавек, @! Дзякуй, што ты мой сябар.$h",
    "winter_Mon": "Асьцярожна, каб лядзяш ня ўпаў на галаву!",
    "winter_Mon10": "Асьцярожна, каб лядзяш ня ўпаў на галаву! Я б не хацела, каб ты пацярпеў!^Асьцярожна, каб лядзяш ня ўпаў на галаву! Я б не хацела, каб ты пацярпела!",
    "winter_Tue": "О, чалом, @!$h#$e#Ты, мабыць, цяпер вельмі добра разьбіраесься ў фэрмэрстве, га?",
    "winter_Tue2": "Іду ў заклад, ты стаў выдатным фэрмэрам!^Іду ў заклад, ты стала выдатнай фэрмэркай!",
    "winter_Tue4": "Мяркую, мае валасы застылі...$s",
    "winter_Wed": "Мы з Хэйлі ня створаны для так вялікага дома. Падтрымваць яго ў чысьціні - існы клопат.#$e#Ну добра. Папраўдзе, я не павінна скардзіцца.#$e#Твой дом на фэрме здаецца прыгожым і ўтульным.$h",
    "winter_Thu": "Напэўна, беднай рыбе зараз вельмі холадна.$s#$e#Цікава, ці ўпадае яна ў сьпячку? Мо варта спытаць у Дэмэтрыюса.",
    "winter_Fri": "Калі б я не была так занятая, я б памагла табе паглыбіцца ў тую пячору на беразе возера.#$e#Іду ў заклад, што ўнутры ёсьць некалькі магутных крышталёў.",
    "winter_Sat": "Ці ўмееш ты гатаваць тушаніну з пасолі?#$e#Мне вельмі падабаецца гэта страва.$h%revealtaste:Emily:207#$e#Але цяжка здабыць сьвежыя інгрэдыенты зімой, праўда?",
    "winter_Sun": "Вітаю!#$e#...Так?",
    "winter_Sun6": "Часам мы зь сястрой можам пасварыцца, але я буду сумаваць па ёй, калі яна раптам пойдзе.#$e#Мяркую, што калісьці яна стане вельмі мілай паняй... Толькі ёй гэтага не кажы.$h#$e#Дык пра што ты хочаш пагаварыць?",
    "winter_Sun6_inlaw_Haley": "Прывітай сястру за мяне! І нагадай ёй, каб наведала мяне заўтра."
    }