{
    "Introduction": "Дык як прайшла твая першая ноч на старым лецішчы?#$e#Твой дзядуля скардзіўся на скрыгат старога ложку. Але думаю, у глыбіні душы ён сапраўды любіў гэты дом.",
    "AcceptGift_(O)StardropTea": "Я шмат якой гарбаты смакаваў у сваім жыцьці, але ніводная зь іх не такая рэдкая і асаблівая. Дзякуй!",
    "AcceptBirthdayGift_Positive": "Ах, ты ўспомніў пра нарадзіны старога мэра. Гэта вельмі руплівы жэст. І дзякуй за файны дарунак!$h",
    "GreenRain": "Я толькі што званіў губэрнатару... Гэты дождж, відаць, зусім бяскрыўдны. Проста незвычайная прыродная зьява.#$b#Немней, некаторыя местачкоўцы панікуюць, што ніколі не бывае добрым...",
    "GreenRainFinished": "Ну, гэта было вялікім здарэньнем для нашага маленькага мястэчка! Я адчуваю палёгку, што ўсе ў парадку.$h#$e#Калі гэта паўторыцца, думаю, мы ўсе будзем крыху больш расслабленыя. Тое не канец сьвету!",
    "GreenRain_2": "Мяркую, мы можам чакаць такіх незвычайных дажджоў штогод. Я думаю, усе трошкі супакоіліся, ведаючы, што гэта проста частка прыроды.",
    "AcceptBirthdayGift_Negative": "Ах, ты ўспомніў нарадзіны старога мэра... што гэта?$h#$b#Гм... ну, ведаеш, як людзі кажуць: \"важны не падарунак, а знак увагі\".",
    "cropMatured_24": "Вітаю, я рабіў начны абход і заўважыў, што твой першы пастарнак сасьпеў. Шчыра віншую!",
    "cropMatured_254": "%farm можа пахваліцца сапраўды буйнымі дынямі!$h#$b#Ці ведаеш, у свой час гэта была адна зь любімых культур твайго дзядулі.",
    "cropMatured_276": "Нішто так не сымбалізуе восень, як гарбуз, згодны?^Нішто так не сымбалізуе восень, як гарбуз, згодная?",
    "Resort": "Я ўражаны, @. Ты папраўдзе наладзіў справы на фэрме!$h",
    "married": "Віншую, @. Ты і %spouse - вы робіце вялікі крок наперад. Цяпер ты, можна сказаць, пусьціў карані ў мястэчку!",
    "married_twice": "Яшчэ раз віншую, @.",
    "divorced_once": "Дакумэнты на роспуст ужо падрыхтаваныя. Шкада, што не склалася...",
    "divorced_twice": "Чарговы роспуст? Ну як жа так, @... ты маеш крыху асьцярожней выбіраць асобу, зь якой хочаш павязаць сваё жыцьцё...$u",
    "movieTheater": "Здаецца, уся моладзь захапляецца новым кінатэатрам.#$e#Папулярны дом кіно будзе карысным мясцовай эканоміцы. Я толькі спадзяюся, што ў гэтых сучасных стужках няма нічога крамольнага!",
    "Resort_Leaving": "Усе на борт! Мы вяртаемся ў даліну!",
    "Resort_Shore": "Такая турыстычная опцыя ўздыме мясцовую эканоміку на новы ровень!#$e#Але мне лепш ня быць на сонцы задоўга, інакш мае вусы высахнуць.",
    "Resort_Chair": "Хе-хе... паглядзі на пляж! Я ня ведаю, як табе гэта ўдалося, але пра новы курорт гавораць усе ў мястэчку.$h",
    "Resort_Bar": "Хе-хе... Ґас сапраўды тут у сваёй стыхіі.",
    "pamHouseUpgrade": "@, я чуў, што ты зрабіў для Пэм і Пэньні... вось такі ровень згуртаванасьці я жадаў бы бачыць у Пэлікане!$h",
    "pamHouseUpgradeAnonymous": "@, ты чуў? Нехта заплаціў Робін за пабудову дому для Пэм і Пэньні! Аднак Робін не кажа мне, хто.^@, ты чула? Нехта заплаціў Робін за пабудову дому для Пэм і Пэньні! Аднак Робін не кажа мне, хто.#$e#Незалежна ад таго, хто заплаціў, я цешуся бачыць такі ровень згуртаванасьці ў Пэлікане!$h",
    "willyCrabs": "*нюхае*... *нюхае*... адчуваеш гэты пах? Увесь дзень я лаўлю ноткі сьвежага краба...$u",
    "cc_Begin": "*нюхае*... *нюхае*... Ага, я на пах адчуваю, што ты крыху заняўся старым домам культуры. Выдатна, што нехта клапоціцца пра яго.^*нюхае*... *нюхае*... Ага, я на пах адчуваю, што ты крыху занялася старым домам культуры. Выдатна, што нехта клапоціцца пра яго.",
    "cc_Complete": "Я ніколі не адчуваў такога надзвычайнага гонару за нашу грамаду. Ты вельмі запамог Пэлікану, @.$h^Я ніколі не адчуваў такога надзвычайнага гонару за нашу грамаду. Ты вельмі запамагла Пэлікану, @.$h",
    "cc_Bridge": "Нейкім чынам той стары мост да кар'ера цяпер адрамантаваны.#$b#Я ў шоку... Напэўна, спатрэбілася цэлая брыгада, каб яго паправіць!#$b#Хто мог зрабіць гэта?",
    "cc_Bus": "@, ці ты чуў? Здаецца, стары аўтобус сам сабой направіўся за ноч!^@, ці ты чула? Здаецца, стары аўтобус сам сабой направіўся за ноч!$h#$b#Гэтая старызна была нядзейнай дзесяцігодзьдзямі... Вось дык таямніца.",
    "joja_Begin": "Такім чынам, старога дому культуры няма... Мяркую, часы мяняюцца, добрыя рэчы прыходзяць і сыходзяць... Але я не магу не адчуваць страты.$s#$e#Я толькі спадзяюся, што гэта не сапсуе маю рэпутацыю як мэра.$s",
    "wonGrange": "Віншую зь перамогай на выстаўцы.#$e#Хе-хе... Паміж намі, некаму даўно трэба было ўцерці П'еру нос!$h",
    "Mon": "Зараз добрая пара, каб пачаць думаць пра садоўніцтва, не важна, фэрмэр ты ці не.#$e# Даліна знаная тым, што тут гадуюцца адны з найлепшых вясновых кветак!$h",
    "Tue": "Проста пакладзі ўсе тавары на продаж у адпраўную скрынку побач з тваім домам.#$e#Будзе цікава паглядзець, што ты туды кладзеш.",
    "Saloon_Entry": "Добры дзень, Ґас!",
    "Tue2": "У пачатку кожнай пары году трэба прыбраць загінулыя расьліны зь мінулага сэзону. Найлягчэй гэта рабіць касой.",
    "spring_3": "Ці ты ўжо пасеяў веснавыя культуры? Ведаеш, сэзон ня доўжыцца вечна.^Ці ты ўжо пасеяла веснавыя культуры? Ведаеш, сэзон ня доўжыцца вечна.",
    "Town_57_40": "#$c .3#Сёньня ў мястэчку зраньня, га? З падзённай працай ужо скончана?#$e#Добры ранак! Я вось правяраю сад, як звычайна.$h#$c .5#Хм... ці гэта тля?$s#$e#Хм... Спадзяюся, гэта хоць не чарвец...$s",
    "Wed": "Хм... збор падаткаў... *мармыча* ...выдаткі на веснавыя сьвяты... *мармыча*...$u#$e#Так?",
    "spring_10": "Ах... Няма нічога лепш, чым кубак моцнай гарбаты раніцай.",
    "Thu": "Вечарам у шынку можа быць даволі ажыўлена. Часам мы нават кідаем манэту ў музычны аўтамат *хіхікае*$h#$e#Адным словам, я люблю прыходзіць раз на тыдзень ці каля таго, каб трымаць руку на пульсе.",
    "Saloon": "Добры вечар! Цудоўна, што ты актыўна гамоніш зь местачкоўцамі.#$b#Я люблю час ад часу заскочыць у шынок, дазнацца пра апошнія навіны.$h",
    "Saloon4": "Добры вечар, @! Я рады бачыць, што ты адпачываеш у шынку. Час ад часу табе карысна рабіць перапынак.$h#$b#Ваш дзед заўсёды зашмат працаваў... Сёньня я вып'ю дадатковае піва ў яго гонар.",
    "Fri": "Я спадзяюся, што на тваёй фэрме \"%farm\" справы ідуць добра. Шкада было б ізноў убачыць яе закінутай.",
    "Sat": "У выходныя ўсе здаюцца больш шчасьлівымі, згода?#$e#Аднак я на працы сем дзён на тыдзень.",
    "Sun": "Я мэр Пэлікана ўжо больш за дваццаць гадоў!#$e#Ніхто ніколі не балатаваўся супраць мяне на мясцовых выбарах. Хочацца верыць, гэта азначае, што я раблю сваю працу добра.#$e#Я падабаю быць мэрам.",
    "event_secret1": "Дзякуй @. Я гэтага не забуду.",
    "event_secret2": "*усхліпвае* ... Не магу паверыць, што ты на такое здатны...$s^*усхліпвае* ... Не магу паверыць, што ты на такое здатная...$s#$b#Гэта пачварна.$s",
    "summer_Mon": "Садоўніцтва - маё хобі, таму я рады цёпламу надвор'ю.",
    "summer_Town_57_40": "#$c .3#Ах, мае кветкі цудоўна растуць!$h#$c .3#Добры ранак! Ці адчуваеш ты салодкі водар гэтых лілеяў?#$e#Яшчэ рана, але паветра ўжо даволі цёплае. Лета - прыемная пара для такога дзеда, як я, хе-хе.",
    "summer_Tue": "Як я наогул стаў мэрам? Гэта доўгая гісторыя.#$e#Мы абодва зараз занадта занятыя для апавяданьняў.",
    "summer_Wed": "Мясцовыя мэдузы ўжо хутка будуць тут. Яны - адна з маіх любімых рэчаў у даліне.",
    "summer_Thu": "Увечары шынок становіцца даволі ажыўленым.#$e#Я люблю прыходзіць раз на тыдзень ці каля таго, каб трымаць руку на пульсе. І каб паспрабаваць аўтэнтычныя макароны Ґаса.",
    "summer_Fri": "Хм... Цікава, у каго сёньня нарадзіны? Лепш праверыць у календары ля крамы П'ера.",
    "summer_Sat": "У выходныя ўсе здаюцца больш шчасьлівымі, згода?#$e#Аднак я на рабоце сем дзён на тыдзень.",
    "summer_Sun": "Скажы, ці вырошчваеш ты на фэрме чарніцы?#$e#Я абажаю сьвежыя чарніцы.%revealtaste:Lewis:258",
    "fall_Mon": "Некаторыя местачкоўцы насьцярожана ставяцца да незнаёмцаў. Табе трэба заваяваць іх давер, перш чым яны адкрыюцца.#$e#Проста будзь настойлівымі, і даб'есься свайго.$h",
    "fall_Tue": "Прыкладна гэтымі днямі, дваццаць гадоў таму, я ўпершыню стаў мэрам.#$e#Як успомню, міжволі пачынаю адчуваць сябе сапраўды старым.$s",
    "fall_Wed": "Калі ў цябе ёсьць якія-небудзь прапановы на далейшае разьвіцьцё мястэчка, проста пакінь нататку ў маёй скрыні прапановаў.#$e#Ой, рацыя... У мяне няма скрыні прапановаў.",
    "fall_Wed2": "Штосераду я сьнедаю грачанымі вафлямі і кавай. Гэта маленькая традыцыя, якой я прытрымваюся, каб уразнастаіць жыцьцё кавалера.$h",
    "fall_Town_57_40": "#$c .3#Хмм... дзіўныя маленькія грыбы пачалі вырастаць на трэсках. Цікава, як яны называюцца?#$c .3#Дабрыдзень! Павольна наступаюць халодныя месяцы, таму я рыхтую сад да зімаваньня.#$e#Сёньня ў мястэчку зраньня, га? З падзённай працай ужо скончана?",
    "fall_Thu": "Увечары шынок становіцца даволі ажыўленым.#$e#Я люблю прыходзіць раз на тыдзень ці каля таго, каб трымаць руку на пульсе.",
    "fall_Fri": "Спадзяюся, на фэрме ўсё добра.",
    "fall_12": "Ці ёсьць у цябе на фэрме вульлі?#$e#Калі разьмясьціць іх побач з кветкамі, можна атрымаць розныя гатункі мёду.",
    "fall_19": "Калі нешта закапана пад зямлёй, яго найчасьцей няцяжка адшукаць. Трэба толькі навастрыць вока.",
    "fall_Fri4": "Ці каштаваў ты \"сакрэтны\" соўс на макароны ад Ґаса?^Ці каштавала ты \"сакрэтны\" соўс на макароны ад Ґаса?$s#$b#...Інгрэдыенты могуць быць і сакрэтнымі, але пах не схаваць.#$b#Убачымся пазьней.",
    "fall_Sun": "Ці аддаесься ты фэрме на 100%, @? Табе давядзецца зрабіць поступы ў многіх сфэрах, каб стаць усебакова разьвітым грамадзянінам.",
    "winter_1": "Ну вось і зіма! А гэта азначае, што местачкоўцы будуць большую частку дня ў дамох.#$e#Прынамсі, ты будзеш ведаць, дзе іх знайсьці!$h",
    "winter_Mon": "Яшчэ адзін год амаль скончыўся!#$e#Спадзяюся, ён быў для цябе плённы!",
    "winter_Tue": "Я мушу пачаць складаць плян упарадкаваньня мястэчка ў наступным годзе!",
    "winter_Wed": "Я па-ранейшаму буду прыходзіць кожны вечар за тваімі таварамі на продаж, нават у сьнег.#$e#Нават зімой трэба зарабляць грошы!",
    "winter_Fri": "Спадзяюся, на фэрме ўсё добра.",
    "winter_Fri6": "Я ніколі ня быў жанатым. У мяне няма сям'і. Я жыву толькі дзеля таго, каб быць мэрам.$s#$e#Ці варта гэта таго?$s#$e#...*уздыхае*...$s",
    "winter_Sun": "Добры дзень, @! Як сам?^Добры дзень, @! Як сама?$h#$e#Калі ўбачыш Марні, прывітай яе за мяне."
    }