{
    "Introduction": "О, мэр Льюіс апавядаў пра цябе, ты нядаўна прыехаў. Я Марні!^О, мэр Льюіс апавядаў пра цябе, ты нядаўна прыехала. Я Марні!#$e#Я прадаю жывёлу і тавары догляду за імі ў сваёй сядзібе. Зазірні да мяне, як будзе час.$h",
    "AcceptGift_(O)StardropTea": "Вой, вялікі дзякуй, @. Я гэтага не забуду!",
    "AcceptGift_(O)SkillBook_0": "Дзякуй, @. Мне падабаецца заўсёды мець асобнік альманаха пад рукою. Трапны падарунак!$h",
    "gotPet": "Ты напэўна закахаесься ў свайго маленькага прыяцеля.",
    "gotPet_memory_oneday": "Напэўна, %pet на пачатку будзе трохі асьцярожнічаць. Жывёле патрабуецца некаторы час, каб прызвычаіцца да новых умоў.",
    "gotPet_memory_oneweek": "Ці малыш %pet ужо асвойваецца? На тваёй фэрме яму будзе дзе разгуляцца.",
    "gotPet_memory_oneyear": "Я толькі што прыгадала... прайшло каля году з моманту, як %pet жыве ў цябе. Іду ў заклад, вы двое ўжо па-сапраўднаму зблізіліся!",
    "structureBuilt_Stable": "О, у цябе ёсьць конь? Як цудоўна! Коні - неймаверныя жывёлы.$h",
    "dating_Shane_memory_oneweek": "Апошнім часам Шэйн здаецца нашмат пазытыўнейшым і поўным надзеі.^Апошнім часам Шэйн здаецца нашмат пазытыўнейшым і поўным надзеі.#$b#Я так шчасьліва, што ты пераехаў сюды і вы зь ім так добра ладзіце!$h^Я так шчасьліва, што ты пераехала сюды і вы зь ім так добра ладзіце!$h",
    "married_Shane": "Цешуся, што Шэйн пераяжджае да цябе на фэрму... ён захавае сямейныя традыцыі!",
    "Resort": "Хе-хе... нарэшце зьявіўся шанец паказаць вынікі старанных практыкаваньняў у аэробіцы.$h",
    "Resort_Leaving": "Мне цёпленька.",
    "Resort_Shore": "Хі-хі... Цікава паглядзець на ўсіх у купальніках.",
    "Resort_Chair": "Эх... крэсла мокрае.",
    "Resort_Bar": "Фу... Горача!$s",
    "reject_789": "Кх!$4#$b#….Гм…. Што? Хех… Я ня ведаю, што гэта…. $3",
    "Mon": "Я люблю жывёл, спадар @. Калі ты будзеш добра ставіцца да сваіх, я ўпэўненая, што мы пасябруем!^Я проста люблю жывёл, спадарыня @. Стаўся да іх ласкава, і мы пасябруем, я ўпэўненая!",
    "Mon4": "Жывёлы такія нявінныя, такія мілыя. Калі я ня буду даглядаць за імі, то хто будзе?$s#$e#Я толькі спадзяюся, што мае куры не занадта смуцяцца, калі я бяру іхныя яйкі.$s",
    "Thu_2": "Ты жывеш тут ужо працяглы час... як справы на фэрме?#$e#Даглядаць за жывёламі досыць лёгка, калі не забывацца на абавязкі!$h",
    "Saloon": "Раз ужо я тут, то магу нарэшце расслабіцца і пагутарыць.",
    "Saloon_Tue": "Сёньня тут не вельмі шмат людзей...$s",
    "Saloon_Wed": "#$1 marnieAnimalSal#Я сёньня разьліла цэлае вядро малака на падлогу, жахлівая рэч. Такая страта цяжкай працы маёй беднай Белінды.$k$s#$e#Добра, што ты пераехаў! Цяпер стала крыху больш ажыўлена.^Добра, што ты пераехала! Цяпер стала крыху больш ажыўлена.",
    "Saloon_Thu": "Фух! Вядома, прыемна расслабіцца пасьля цяжкага працоўнага дня.",
    "Saloon_Fri": "%Здаецца, Марні не заўважае, што ты тут...",
    "Saloon_Sun": "*уздыхае*... Сёньня не самы прадуктыўны дзень.",
    "Saloon_Sat": "Я заўсёды бачу тут Клінта, але ён ні з кім не размаўляе. Толькі азіраецца праз плячо час ад часу.$s",
    "Tue": "$query PLAYER_NPC_RELATIONSHIP any Shane married roommate#Раз цяпер Шэйн пераехаў, я мушу навучыць Джас клапаціцца пра куранятак.|Мой пляменьнік Шэйн гасьціць у мне ўжо некалькі месяцаў.#$e#Ён памагае клапаціцца пра куранятак, таму я не супраць.",
    "GreenRain": "Цябе не турбуе гэты дождж? Гэта крыху супакойвае...#$e#Я толькі спадзяюся, што каровы добра схаваліся...$s",
    "GreenRainFinished": "Ну, здаецца, дарма мы ўсе спалохаліся... Дождж быў зусім бяскрыўдным!",
    "GreenRain_2": "Здаецца, жывёлам падабаецца гэты дождж... Думаю, што ён робіць траву пажыўнейшай.",
    "Wed": "Ты можаш зразаць траву на корм касой.#$e#Або ты можаш купіць яе ў мяне, анягож!$h#$e#Мне б спатрэбіліся грошыкі...$u#$e#Бывай.",
    "Thu": "Добры дзень. Што-небудзь трэба?#$e#Магчыма, у будучыні на продаж зьявяцца некалькі новых жывёл.#$e#Але найперш я хачу пераканацца, што на іх будзе попыт. А табе трэба давесьці, што ты дасі рады пра іх клапаціцца.#$e#Проста стаўся да сваіх жывёл з павагай, і рэчы самі пойдуць угару.",
    "Fri": "Ты можаш сустрэць мяне ў шынку большасьць вечароў.#$e#Жывёлы - выдатная кампанія, але мне таксама трэба бавіць час зь людзьмі.",
    "Fri6": "Цікава, ці не самотна спадару Льюісу ў ягоным вялікім доме... $s#$e#Здаецца, там так пуста, праўда?",
    "Sat": "Ты быў у той дзіўнай вежы на захад ад майго дома?^Ты была ў той дзіўнай вежы на захад ад майго дома?#$e#Аднойчы я пачула жудасны, тагасьветны шум, які даносіўся адтуль.$s#$e#На тваім месцы я б унікала гэнага месца...",
    "Sun": "Мае вітаньні, радая цябе бачыць!#$e#Заходзь да нас у любы час.",
    "Sun8": "Вітаю, @!$h#$e#Цешуся, што мы пасябравалі. Я ведаю, што магу даверыць табе клопат пра маіх дарагіх жывёл.",
    "Fair_Judging": "Ну, пан або прапаў...",
    "Fair_Judged": "Эх, я не выгуляла... але ўсё адно было прыемна паказаць сваю стараннаю работу!",
    "Fair_Judged_PlayerLost_PurpleShorts": "На тваёй стойцы была нейкая дзіўная фіялетавая салата!$h#$b#Клянуся, яна выглядала амаль як асаблівыя майткі мэра Л... $3#$b#Ой!... хех... няважна!$4"
    }