{
    "Rainy_Day_0": "У дажджлівыя дні мае думкі заўсёды зьвяртаюцца да цынамону і печыва.",
    "Rainy_Day_1": "Цікава, ці Мару і доктар Харві некалі будуць разам? Упэўнена, Харві яе падабае...#$e#Аднак лічу, што першы крок давядзецца рабіць Мару.$h",
    "Rainy_Day_2": "Вітанкі, сонейка! Сёньняшняй раніцай я пайшла на закупы і набыла гэта для цябе.[186 180 770 535]#$e#Я падумала, што цябе такое спадабаецца.$11",
    "Rainy_Day_3": "Гм... магчыма, мне варта паэкспэрымэнтаваць з новым рэцэптам. Табе спадабаўся мой апошні, верна, сонейка?#$e#Як жа ён называўся... \"Чылі дэ @\"?",
    "Rainy_Day_4": "У такія дні я люблю згарнуцца за добрай кнігай.",
    "Rainy_Night_0": "Як прайшоў дзень, сонейка? Я ўвесь дзень чытала раман.",
    "patio_Penny": "На фэрме значна спакайней, чым у маім старым доме ў мястэчку. Тут я вельмі шчасьліва.",
    "Rainy_Night_1": "Упэўненая, што мама зараз у шынку... Але я ўжо не адчуваю сябе так дрэнна праз гэта. Нельга ўсё і ўсіх кантраляваць.",
    "Rainy_Night_2": "Я акурат думала пра той вечар, калі мы сустрэліся ў лазьні.$l#$e#Я ніколі яго не забуду...$l",
    "Rainy_Night_3": "Шум дажджу турбаваў, калі я жыла ў тым старым мэталічным трэйлеры. Але тут ён хутчэй супакойвае.",
    "Rainy_Night_4": "Мне захацелася прыгатаваць спажыўную вячэру. Спадзяюся, ты яе ўпадабаеш. [212 214 225 209 200]$h",
    "Indoor_Day_0": "Тут так спакойна. Раней мне часам сьніліся жудасныя кашмары, аднак цяпер я сплю як дзіця.",
    "Indoor_Day_1": "Добры дзень, @! Я згатавала табе гарачы сьняданак.[195 210 211]#$e#Для мяне важна, каб ты наеўся да бліску ў жываце.$h^Для мяне важна, каб ты наелася да бліску ў жываце.$h",
    "Indoor_Day_2": "Ведаеш, сёньня я пачытаю кнігу. Я апошнім разам узяла тое-сёе новае зь бібліятэкі.#$e#Ґюнтар прасіў шчыра прывітаць цябе за яго.",
    "Indoor_Day_3": "Я люблю слухаць, як ты апавядаеш пра ўсе знойдзеныя табой артэфакты. Археалёгія захапляе!#$e#Хто ведае... мабыць, дзясяткі тысяч гадоў таму гэтым самым месцы таксама былі фэрмэры.",
    "Indoor_Day_4": "Мо памятаеш, ці моцна я саромелася пры першай сустрэчы? Сьмешна думаць аб гэтым зараз, пасьля ўсяго, што між намі адбылося.$h",
    "Indoor_Night_0": "Добры вечар, сонейка. Ці зрабіў ты сёньня ўсё, што хацеў?^Добры вечар, сонейка. Ці зрабіла ты сёньня ўсё, што хацела?#$e#Калі не, то нічога страшнага. Мы маем увесь час гэтага сьвету!",
    "Indoor_Night_1": "Хммм... заўтра надзець спадніцу ці нагавіцы? Ай, каго я падманваю... Я заўсёды хаджу ў спадніцы.",
    "Indoor_Night_2": "У нас усё добра. Але мы заўсёды маем памятаць пра тых, каму пашанцавала менш.#$e#Я вельмі ўдзячная за тое, што мы маем.",
    "Indoor_Night_3": "Маме цяпер, напэўна, вельмі адзінока безь мяне. Спадзяюся, яна ня стане часьцей наведвацца ў шынок, каб надрабіць маю адсутнасьць.#$e#Ты не мусіш забіваць сабе гэтым галаву! Мама павінна сама разьвязваць свае праблемы. ",
    "Indoor_Night_4": "Будзем лягаць? Я ўжо заслала ложак...$11^Будзем лягаць? Я ўжо заслала ложак...$11",
    "Outdoor_0": "Раней пра такі дом я магла толькі марыць, але цяпер мае мроі магічным чынам зьдзейсьніліся.#$e#Тады я была страшна няшчасная.$s",
    "Outdoor_1": "Хіба гэта не ідэальнае месца для выхаваньня дзяцей?#$e#Я была б вельмі шчасьліва вырасьці на фэрме.",
    "Outdoor_2": "Вітаю, сонейка! Калі б я больш ведала пра вядзеньне гаспадаркі, я б часьцей табе памагала. Даруй!#$e#Мае думкі будуць толькі пра цябе.$h",
    "Outdoor_3": "Я толькі што бачыла пеўчую птушку, якая ляцела на захад. У даліне Стардзю гэта лічыцца добрай прыкметай.$h",
    "Outdoor_4": "Ах... Выдатна быць на дварэ. Я магла б хоць цэлы дзень разглядаць кожную казурку ў траве.",
    "OneKid_0": "Ці меў ты сёньня час, каб вы з %kid1 пабавіліся разам? Магчыма, другое дзіця зробіць нашае жыцьцё яшчэ шчасьлівей.",
    "OneKid_1": "Малютка %kid1 будзе мець тут выдатнае дзяцінства.",
    "OneKid_3": "Цяпер, калі ў нас ёсьць дзіця, я адчуваю сябе нашмат сталейшай. Магчыма, на мяне проста лягла цяжарам новая адказнасьць.#$e#Але гэта нядрэнна! Ужо даўно пара.$11",
    "TwoKids_0": "%kid1 і %kid2 ужо пад'елі. Гэтыя дзеці такія ненажэрныя!",
    "TwoKids_1": "Трэба ўпэўніцца, што %kid1 атрымвае ня менш увагі, чым %kid2. Мы ж ня хочам, каб яны адно аднаму зайздросьцілі.",
    "TwoKids_2": "Я сьніла сон, у якім %kid2 атрымвае крылы і ляціць у начным небе. Што гэта можа значыць?",
    "TwoKids_3": "Добры дом, двое цудоўных дзяцей і прыгожая дзялянка. Мы надзвычай удачлівыя.",
    "Good_0": "@...усё не магу паверыць, што мы ўзялі шлюб...$l",
    "Good_1": "Я так доўга марыла ажаніцца з табой.$l",
    "Good_2": "Як толькі ты пераехаў сюды, я ўсьвядоміла, што ты - той самы...$l^Як толькі ты пераехала сюды, я ўсьвядоміла, што ты - тая самая...$l",
    "Good_3": "Ваў, ты сёньня такі самавіты! Ты пагаліўся?$l^Ваў, ты сёньня неймаверна гожая. Неяк па-іншаму ўклала валосьсе?$l",
    "Good_4": "Я пачынаю адчуваць сябе тут як дома.$l",
    "Good_6": "Будзь уважлівы ў капальні! Часам я перажываю, што ты недаядаеш здаровай ежы.",
    "funLeave_Penny": "Я кіруюся ў мястэчка сёньня, проста для забавы. Вярнуся празь нейкі час!",
    "funReturn_Penny": "Я добра пабавілася... Трэба падтрымліваць з усімі кантакт. Цяпер ты раскажы пра свой дзень.",
    "spring_8": "Вясна, хіба, мая любімая пара. У паветры адчуваецца нейкая сьвежасьць, якая напаўняе мяне надзеяй.",
    "spring_1": "Нас чакае доўгі, цёплы год. Давайце зробім яго яшчэ і прадуктыўным.",
    "spring_15": "Ах, \"веснавое пратаньне\"... Акурат яно можа мне спадабацца.",
    "summer_16": "*фух*... Мне трэба есьці больш дыні, каб паканаць такую сьпякоту!",
    "summer_1": "Надвор'е зараз можа быць пякучым, але летняя вільгаць таксам карысная для скуры.",
    "summer_2": "Улетку мурашы актывізуюцца. Я магла б назіраць за імі гадзінамі... у іх, здаецца, высокаарганізаваная цывілізацыя!",
    "fall_5": "Пах восені нагадвае мне пах кніг... дзіўна, праўда?",
    "fall_1": "Восень... Я міжволі пачынаю думаць пра каляровую паперу і клей. Магчыма, я баўлю зашмат часу зь дзецьмі.$h",
    "fall_2": "Ці вырошчваеш ты сёлета гіганцкія гарбузы?$11",
    "winter_1": "Зіма - добры час, каб крыху адпачыць. Ты заслужыў гэта пасьля доўгага году працы!",
    "winter_6": "Падучы сьнег нагадвае мне пра бабулю, як яна калыхалася ў фатэлю ля агню. Я яскрава памятаю яе цень, які мільгае насупраць падпаленых дроваў... Гэта было даўным-даўно.",
    "winter_3": "З чаго мы будзем жыць зімой? О, ня трэба мне казаць... Я веру, ты правільна пастановіш."
    }