{
    "Rainy_Day_0": "Я моцна зьмянілася за гэтыя гады, але па-ранейшаму аддаю перавагу сонечнаму надвор'ю.",
    "Rainy_Day_1": "Часам я мару пра нашу пэнсію... пра адпачынак на сонечных пляжах астравоў Папараці!#$e#Ты калісьці думаеш пра будучыню, @?",
    "Rainy_Day_2": "Добры ранак! Я рана ўстала і напякла табе нештачка салодзенькага! [223 234 211 651 731]#$e#Ведаю, што ты моцны, але табе ўсё роўна трэба добра жывіцца, каб заставацца ў форме!^Ведаю, што ты моцная, але табе ўсё роўна трэба добра жывіцца, каб заставацца ў форме!$h",
    "Rainy_Day_3": "Сёньня я не магу выйсьці на вуліцу... бо мае валасы намокнуць і абвіснуць. Прабач, любы.^Сёньня я не магу выйсьці на вуліцу... бо мае валасы намокнуць і абвіснуць. Прабач, любая.$s#$e#Для цябе я хачу выглядаць як найлепей.",
    "Rainy_Day_4": "Зьбіраесься выходзіць у такое надвор'е? Толькі не забудзься выцерці свае боты пасьля вуліцы, сонейка.#$e#Я застануся дома і буду займацца гаспадаркай.",
    "patio_Haley": "Скажы \"казіны сыр\"!",
    "Rainy_Day_Haley": "Вой, не. Калі такое надвор'е захаваецца, я стану надзвычай бледная.$s",
    "Rainy_Night_0": "О, я рада, што ты вярнуўся. Адной тут так холадна... Ты ўжо гатовы згасіць сьвятло?^О, я рада, што ты вярнулася. Адной тут так холадна... Ты ўжо гатовая згасіць сьвятло?",
    "Rainy_Night_1": "Спадзяюся, заўтрашняя раніца будзе пекнай і сонечнай. У дажджлівыя дні я раблюся панурай.$s",
    "Rainy_Night_2": "Спадзяюся, Эмілі не вельмі адзінока адной. Я мушу зноў яе наведаць у найбліжэйшы час.$7",
    "Rainy_Night_3": "Дождж - гэта жах для фатографа. Асьвятленьне жудаснае, і ты ня можаш выйсьці на вуліцу, не сапсаваўшы абсталяваньне!$s",
    "Rainy_Night_4": "Я прыгатавала табе гарачую страву, сонейка. З мноствам спэцый, як ты любіш. Смачна есьці! [727 231 207 199]$h",
    "Rainy_Night_5": "Я ніколі ня думала, што скажу гэта, але вясковы лад жыцьця мне сапраўды пасуе.$h",
    "Rainy_Night_Haley": "Вітаю, сонейка. Я так цешуся, што ты дома. Мне стала неяк самотна адной.$l",
    "Indoor_Day_0": "Вітанкі! Ці добра табе спалася?$h#$e#Думаю, сёньня варта дастаць старую камэру... асьвятленьне проста ідэальнае.",
    "Indoor_Day_1": "Добры ранак, котка! Прыемна пахне, праўда? Гэта я прыгатавала табе сьняданак! [194 195 210 211 216]#$e#Ведаю, ты заняты працай. І я падтрымаю цябе ўва ўсякай справе!^Ведаю, ты занятая працай. І я падтрымаю цябе ўва ўсякай справе!",
    "Indoor_Day_2": "Як табе спалася? Ты крыху хроп.^Як табе спалася? Ты крыху храпла.$h#$e#У мяне тут ёсьць некаторыя дамашнія справы. Добрага дня.",
    "Indoor_Day_3": "Файна, што я навучылася цешыцца прыбіраньнем! Гэны дом вельмі лёгка брудзіцца.$10#$e#Даводзіць усё да бліску - вялікае задаваленьне.#$e#Пацалуеш на разьвітаньне?$11",
    "Indoor_Day_4": "Вітанкі, любы. Яшчэ адзін дзень на фэрме, га?^Вітанкі, любая. Яшчэ адзін дзень на фэрме, га?#$e#Усе мае думкі будуць толькі пра цябе. <$h",
    "Indoor_Day_Haley": "Да сустрэчы з табой я адчувала, што ня маю кірунку ў жыцьці. Цяпер у мяне ёсьць усё, што я сапраўды жадаю.$l",
    "Indoor_Night_Haley": "Выглядаеш, нібы шмат шчыраваў, любы. Дазволь мне памагчы зьняць стрэс.^Выглядаеш, нібы шмат шчыравала, любая. Дазволь мне памагчы зьняць стрэс.$l",
    "Outdoor_0": "Я заўсёды адчуваю сябе лепш, калі дыхаю сьвежым паветрам на дварэ.#$b#Не зразумей мяне няправільна, старое лецішча твайго дзядулі вельмі ўтульнае! Але анішто не параўнуецца з гэтым прыгожым краявідам.",
    "Outdoor_1": "Мы мусім трымаць фэрму прыгожай воку! Гэта можа быць важным... так, сонейка?",
    "Outdoor_2": "Вітаю, сонейка! Калі б я больш ведала пра вядзеньне гаспадаркі, я б часьцей табе памагала. Даруй!#$e#Мае думкі будуць толькі пра цябе.$h",
    "Outdoor_3": "Я зьбіраюся тут трохі выцерці пыл. Гэта табе паможа, праўда?#$e#*фух*... тут горача.",
    "Outdoor_4": "Не ператамляйся, любы.^Не ператамляйся, любая.#$e#Прашу, рабі час ад часу перапынак, каб зьесьці што-небудзь.$h",
    "Outdoor_Haley": "Хіба сёньня добры дзень, каб пазагараць. Як думаеш, мілы?^Хіба сёньня добры дзень, каб пазагараць. Як думаеш, мілая?",
    "funLeave_Haley": "Я зьбіраюся сёньня крыху пабыць у мястэчку.",
    "funReturn_Haley": "Было прыемна бачыць усіх у мястэчку. Ты добра правёў дзень, любы?^Было прыемна бачыць усіх у мястэчку. Ты добра правяла дзень, любая?",
    "OneKid_3": "Хіба гэта не дзіўна? Я не прывыкла быць маці.",
    "TwoKids_2": "%kid2 - такое мілае дзіця, праўда?",
    "TwoKids_3": "Вялікі дом, двое дзяцей і прыгожая дзялянка. Ня ведаю, пра што яшчэ можна прасіць.",
    "spring_2": "Дык што мы саджаем у гэтым сэзоне?",
    "spring_1": "Раз зіма скончылася, нас чакае шмат сонца. Я ўзрушаная.",
    "summer_3": "Прабач, калі выглядаю не найлепшым чынам... паветра настолькі вільготнае, што мае валасы дрэнна ўкладаюцца.",
    "summer_15": "Цяпер лета... значыць, у доме поўна мух і мурашак... фу.$s",
    "fall_2": "Я ўжо сумую па леце...",
    "fall_1": "Восень нейкая сумная... усё памірае.$5",
    "winter_14": "Мая скура ўся высушылася ад такога надвор'я.",
    "winter_2": "Сьнегапад чамусьці выклікае ў мяне цягу да ружовага торту...",
    "spring_Haley": "Ты не рады, што зіма скончылася, сонейка? Усё вакол прамяніцца надзеяй.^Ты не радая, што зіма скончылася, сонейка? Усё вакол прамяніцца надзеяй.",
    "summer_Haley": "Я люблю назіраць за сьветлякамі гарачай летняй ноччу. Ты нібыта набліжаесься бліжэй да неадольна далёкіх зорак.",
    "fall_Haley": "Хоць я і аддаю перавагу лету, восень можа быць найлепшым сэзонам для здымкаў. Гэтыя доўгія, нізкія цені...",
    "winter_Haley": "Я вось згадала той раз, калі ты памог мне адкрыць слоік агуркоў. Памятаеш?^Я вось згадала той раз, калі ты памагла мне адкрыць слоік агуркоў. Памятаеш?$h#$e#З таго часу мы прайшлі доўгі шлях.$l"
    }