{
    "Rainy_Day_0": "Гэта міт, што дажджлівае надвор'е выклікае грып. Аднак сачы, каб не пасьлізнуцца на гразі!#$e#Я часта пра цябе хвалюся.",
    "Rainy_Day_1": "Жыць аднаму ў клініцы было неймаверна самотна... Цяпер я значна шчасьлівейшы.$h",
    "Rainy_Day_2": "Я прачнуўся рана, але стараўся не абудзіць цябе. Ты выглядаў такім прыміраным.^Я прачнуўся рана, але стараўся не абудзіць цябе. Ты выглядала такой прыміранай.",
    "Rainy_Day_3": "Мне не замінае дождж. Вядома, я не магу пабачыць, як пралятаюць самалёты, але ўсё роўна магу слухаць перамовы праз радыё.#$e#Гэта робіць працэс крыху больш таямнічым.",
    "Rainy_Day_4": "У мяне назьбіралася гурба дамашніх спраў, якія варта сёньня дарабіць. Сумаваць я дакладна ня буду!",
    "Rainy_Night_0": "Як прайшоў твой дзень, сонейка? Я зьбіраўся памыць посуд, але захапіўся апошнім выпускам \"Каленнай хірургіі для аматараў\".",
    "patio_Harvey": "Ведаеш, калі чытаць гэты \"штодзёньнік актыўнасьці сухажылаў\" на прыродзе, нават не аж так хочацца спаць.",
    "Rainy_Night_1": "Калі цешысься жыцьцём, каго хвалюе, што яно крыху паўтаральнае? Я так лічу.",
    "Rainy_Night_2": "Ты напэўна прамок, каток. Чаму б табе не пагрэцца ля агню?^ Ты напэўна прамокла, любая. Чаму б вам не пагрэцца ля агню?",
    "Rainy_Night_3": "Шум дажджу дае нашаму розуму магчымасьць засяродзіцца, таму мы не адцягваемся на выпадковыя думкі.#$e#Гэта мая тэорыя, чаму ён так супакойвае...",
    "Rainy_Night_4": "Я прыгатаваў нам здаровую і наедную вячэру. Толькі сьвежыя і карысныя інгрэдыенты з даліны! [212 214 225 209 200]$h#$e#Калі ласка, добра падсілкуйся, любы.^Калі ласка, добра падсілкуйся, любая.",
    "Indoor_Day_0": "Думаю, мы ўсе імкнёмся дасягнуць нейкага балянсу ў жыцьці. Ураўнаважыць усе зьменныя.#$e#Пераехаўшы сюды, я знайшоў той самы балянс, так патрэбны майму целу.$l",
    "Indoor_Day_1": "Добры дзень, @! Я прыгатаваў табе пажыўны сьняданак.[201]#$e#Яйкі - добрае жарало пажыўных рэчываў, таму не марнуй не кавалку.",
    "Indoor_Day_2": "Сёньня я буду вывучаць мэдыцынскую літаратуру. Для мяне важна быць у курсе падзеяў, каб я мог аказваць сваім пацыентам найлепшы догляд!",
    "Indoor_Day_3": "Сёньня я зьбіраюся слухаць джаз і завяршаць свае мэдыцынскія даклады. Што ў цябе ў плянах?",
    "Indoor_Day_4": "Пры першай сустрэчы я цябе крыху пабойваўся. Сьмешна думаць пра гэта зараз, пасьля ўсяго, што між намі адбылося.$h",
    "Indoor_Night_0": "Ты такі стомлены, любы. Дазволь зрабіць табе вячэрні масаж. Абяцаю, гэта паменшыць напружаньне ў цягліцах!$l^Ты такая стомленая, любая. Дазволь зрабіць табе вячэрні масаж. Абяцаю, гэта паменшыць напружаньне ў цягліцах!$l",
    "Indoor_Night_1": "Сёньня я не напружваўся... правёў нейкі час за кнігамі, важдаўся з радыё і працаваў над мадэльлю самалёта.#$e#Важна час ад часу ўзяць выходны, каб расслабіцца... стрэс - гэта блага.",
    "Indoor_Night_2": "Добры вечар... Ці ты скончыў усе, што трэба на сёньня?^Добры вечар... Ці ты скончыла ўсе, што трэба на сёньня?#$e#Не хвалюйцеся пра мяне, я даволі самастойны. Як нешта недапрацавана, пайдзі і дарабі.",
    "Indoor_Night_3": "Быцьцё лекарам - рэч стрэсавая, таму вельмі добра жыць у такім ціхамірным месцы, як %farm.",
    "Indoor_Night_4": "О! Я проста летуцеў пра крывяноснаю сыстэму і зусім забыўся, што спрабаваў зрабіць. Клясычная праблема лекара.",
    "Outdoor_0": "Тут абсалютна бясьпечна. Можаш сьмела займацца сваімі рэчамі, не хвалюючыся пра мяне.",
    "Outdoor_1": "З навуковага пункту гледжаньня, гэта, імаверна, ідэальнае месца для выхаваньня дзяцей. Што думаеш?",
    "Outdoor_2": "Магчыма, я не самы рамантычны хлопец, але я буду верны табе ўсё жыцьцё.$l",
    "Outdoor_3": "@... ты... ты - мой сусьвет.$l",
    "Outdoor_4": "Як навуковец, я зачараваны складаным сімбіёзам вусякоў і расьлін.",
    "OneKid_0": "Ты і %kid1 - самыя важныя часткі майго жыцьця.",
    "OneKid_1": "Малютка %kid1 будзе мець тут ідэальнае дзяцінства. Нам папраўдзе пашчасьціла мець гэтую мажлівасьць.",
    "OneKid_3": "Пакуль што мне напраўду падабаецца быць бацькам!$h",
    "TwoKids_0": "%kid1 і %kid2 ужо пад'елі свае сьняданкі. Я спрабую навучыць іх любіць здаровую ежу!",
    "TwoKids_1": "Лічу, што дзіцяці трэба дазваляць уволю гуляць і дасьледаваць. Дзяцінства бывае толькі раз на жыцьцё.",
    "TwoKids_2": "Можа, %kid2 вырасьце і стане пілётам, зрабіўшы тое, чаго я ня змог?",
    "TwoKids_3": "Маё жыцьцё цяпер прысьвечана табе і дзецям, і я з гэтага шчасьлівы. Я заўсёды марыў мець цудоўную сям'ю.$l#$e#Мне сьніліся кашмары пра тое, што я назаўсёды застануся халасьцяком... Я так кахаю цябе.$l",
    "Good_0": "@...усё не магу паверыць, што мы ўзялі шлюб...$l",
    "Good_1": "Ты выратаваў мяне ад адзіноты і запоўніў пустэчу ў маім сэрцы. Дзякуй.$l^Ты выратавала мяне ад адзіноты і запоўніла пустэчу ў маім сэрцы. Дзякуй.$l",
    "Good_2": "Я ведаў, што ты той самы, з самага моманту, як ты пераехаў у даліну... $l^Я ведаў, што ты тая самая, з самага моманту, як ты пераехала ў даліну...$l",
    "Good_3": "Ваў, ты сёньня такі самавіты! Ці ты пагаліўся?$l^Матка боская, ты сёньня неймаверна гожая.$l",
    "Good_6": "Будзь асьцярожным у капальнях! Я часамі сьню кашмары пра тое, як тваё млявае цела вязуць у траўмапункт.$7^Будзь асьцярожнай у капальнях! Я часамі сьню кашмары пра тое, як тваё млявае цела вязуць у траўмапункт.$7",
    "funLeave_Harvey": "Думаю, сёньня крыху пашпацырую. Мне трэба разьвеяцца.",
    "funReturn_Harvey": "У мяне быў файны дзень. Час ад часу пабыць у адзіноце прыемна. Ці добра ты правёў дзень, сонейка?^У мяне быў файны дзень. Час ад часу пабыць у адзіноце прыемна. Ці добра ты правяла дзень, сонейка?",
    "spring_1": "Прыемна бачыць, як усе расьліны вяртаюцца да жыцьця. Зелень асьвяжае пасьля манатоннасьці зімы.",
    "spring_12": "О, заўтра фэстываль, верна? Вялікія натоўпы, актыўнасьці... *каўтае*$s",
    "spring_23": "Т...Ты будзеш танцаваць з мной заўтра на фэстывалі?$7#$e#Гэта заўсёды крыху няёмка.$7",
    "summer_1": "Сачы, каб ты не абгарэў, любы! Гэта вельмі небясьпечна для тваёй скуры.$8^Сачы, каб ты не абгарэла, любая! Гэта вельмі небясьпечна для тваёй скуры.$8#$e#Як муж і лекар, я лічу тваё здароўе і бясьпеку сваім галоўным прыярытэтам!",
    "summer_10": "Ці думаў ты, што зьбіраесься пакласьці ў суп на Луау?^Ці думала ты, што зьбіраесься пакласьці ў суп на Луау?#$e#Я б паклаў прадукт высокай цэннасьці і якасьці. Мы ўсе хочам стварыць на губэрнатара выдатнае ўражаньне!",
    "summer_27": "Калі лета заканчваецца і пачынаецца халодная пара, мая напруга на працы ўзрастае. Загадзя прабач, калі я буду крыху капрызны...",
    "fall_1": "Пасадзі разнастайныя культуры гэтай восеньню, мой любы.^Пасадзі разнастайныя культуры гэтай восеньню, мая любая.#$e#Альбо проста вырошчвай журавіны... Зрабі на свой капыл, карацей.",
    "fall_15": "Заўтра кірмаш. Ежа будзе вельмі тлустай і салёнай, але раз на год я гатовы ахвяраваць прынцыпамі.$h",
    "fall_26": "Прызнаюся, Ноч Духаў выклікае ў мяне дрыжыкі па ўсім целе... але я зраблю ўсё магчымае, каб быць адважным.",
    "winter_1": "Зімой паветра вельмі сухое. Акурат таму наша скура мае тэндэнцыю да раздражненьня.#$e#Не турбуйся, я кожны вечар буду шмараваць табе сьпіну кропелькай труфэльнага алею.$l",
    "winter_7": "Зазірнём заўтра на лядовы фэстываль? Мне вельмі падабаюцца тамтэйшыя іглу...",
    "winter_28": "Ну, вось і прайшоў гэты цудоўны год. Я цалкам упэўнены, што ў наступным будзе яшчэ лепш!$h"
    }