{
    "Rainy_Day_0": "Цікава, куды хаваюцца лятучыя вусякі, калі ідзе дождж? Ці не трапляюць яны пад кроплі дажджу?",
    "Rainy_Day_1": "Такі дзень - добраславеньне маці-прыроды.",
    "Rainy_Day_2": "Добры ранак... Гэты падарунак - для цябе. Не хвалюйся, я ўжо абкурыла яго шалвеяй. [428 440 444 338 207]",
    "Rainy_Day_3": "Я хацела выпусьціць папугу на волю, але ягонае крыло так цалкам і не загаілася. Аднак ён здаецца задаволеным. Я надаю яму шмат увагі.#$e#Ён сказаў, што яму тут падабаецца.",
    "Rainy_Day_4": "Я ніколі не казала гэтага... але калі ты толькі пераехаў сюды, я цябе сьніла. І адразу зьведала, што нашы жыцьцёвыя дарогі пераплятуцца.$4^Я ніколі не казала гэтага... але калі ты толькі пераехала сюды, я цябе сьніла. І адразу зьведала, што нашы жыцьцёвыя дарогі пераплятуцца.$4",
    "Rainy_Night_0": "Кожнае імгненьне мае непаўторную і каштоўную прыгажосьць... ты гэта заўважаеш? Часам бывае лёгка забыцца.",
    "patio_Emily": "Тут маё ўлюбёнае месца для ранішняй мэдытацыі.#$e#Я ўяўляю, як энэргія з гэтага крыштальнага саду цячэ праз маё цела.",
    "Rainy_Night_1": "Я чую, як расьліны размаўляюць міжсобку... яны такія шчасьлівыя пасьля сёньняшняга дажджу!",
    "Rainy_Night_2": "Як прайшоў твой дзень, @? Выглядаеш крыху мокрым.^Як прайшоў твой дзень, @? Выглядаеш крыху мокрай.",
    "Rainy_Night_3": "Сёньняшні дзень быў вельмі спакойны. А як у цябе?",
    "Rainy_Night_4": "Хочаш дэсерту? Гэта мой адмысловы рэцэпт, ён без глютэну, падсалоджаны толькі сіропам кактуса.[232 234 223 220]$h",
    "Rainy_Night_5": "Ці гукі дажджу раз-пораз уводзіць цябе ў транс?",
    "Indoor_Day_0": "Яшчэ адзін цудоўны дзень на фэрме \"%farm\"... Я веру, сёньня адбудзецца нешта добрае!$h",
    "Indoor_Day_1": "Вось, вазьмі гэта. Яно для цябе. [428 440 444 338 207 395 749]",
    "Indoor_Day_2": "Гэй, напэўна, хтосьці добра выспаўся... сёньня ты асабліва бадзёры.$h^Гэй, напэўна, хтосьці добра выспаўся... сёньня ты асабліва бадзёрая.$h",
    "Indoor_Day_3": "Мой гараскоп на сёньня не вельмі спрыяльны... але я, як заўсёды, паспрабую выцягнуць зь яго ўсё найлепшае. Прыступаем да працы!",
    "Indoor_Day_4": "Цьфу... *булькатаньне*... Я зьела зашмат кексаў з вотруб’ем на сьняданак.$s",
    "Indoor_Night_0": "Так, ці гэта новая дзірка на тваёй кашулі? Я зацырую яе ў момант, без праблем.",
    "Indoor_Night_1": "Сардэчна запрашаю дадому, @. Спадзяюся, твой дзень задаўся.",
    "Indoor_Night_2": "Ужо час спаць? Божа, дзень наўпрост праляцеў перад вачыма.$u",
    "Indoor_Night_3": "Ах, гэты водар! Так пахнеш толькі ты.$h#$e#Вяльбую яго.",
    "Indoor_Night_4": "Я падмяла ўвесь дом, памыла вокны, выцерла пыл, пачысьціла лядоўню. Сёньня быў вельмі прадуктыўны дзень!",
    "Outdoor_0": "Я люблю рана ўставаць. У паветры адчуваецца нейкая сьвежасьць, і дзікая прырода значна больш актыўная.",
    "Outdoor_1": "Што сёньня на парадку дня, любы?^Што сёньня на парадку дня, любая?",
    "Outdoor_2": "Ой! Ой! Я бачыла яшчэ адну!$h#$e#Я лічу вавёрак.",
    "Outdoor_3": "Трохі сонечнага сьвятла будзе цябе карысным. Толькі не згары, добра?",
    "Outdoor_4": "Добры ранак! Я ўжо думала, калі ты нарэшце выберасься з ложка!$h#$e#Нічога страшнага, @... табе трэба добра адпачываць.",
    "OneKid_0": "Спадзяюся, %kid1 успадкуе ад нас дабрыню і чуласьць. Гэта важней, чым выдатныя адзнакі ў школе.",
    "OneKid_1": "Ці стае нам аднаго дзіцяці, або мы хочам папаўненьня ў сям’і?#$e#Паглядзім, куды нас завядзе лёс.",
    "OneKid_3": "%kid1 сьпіць, таму я запаліла бледна-зялёную сьвечку і патрэсла галінкай дзіцячай мяты над калыскай. Гэта павінна адагнаць любых небясьпечных духаў.",
    "TwoKids_1": "Вялікі дом, двое дзяцей і папуга... Няма куды боту ступіць!",
    "TwoKids_2": "Ну, %kid2 напэўна мае тваё валосьсе...$u",
    "TwoKids_3": "О, я ўжо пакарміла дзяцей пульхным кіноа з казіным малаком. Можаш засяродзіцца на фэрме!",
    "Good_1": "Так весела жыць разам! Я чамусьці заўсёды думала, што ўсё жыцьцё буду самотнай.",
    "Good_2": "Нам наканавана было быць разам... Я веру ў гэта ўсім сэрцам!",
    "Good_3": "Дзякуй, што прыняў мяне ў свой дом. Мне падабаюцца такія зьмены.$4^Дзякуй, што прыняла мяне ў свой дом. Мне падабаюцца такія зьмены.$4",
    "Good_4": "Нашыя вібрацыі цалкам сугучныя. Ці адчуваеш ты гэта?",
    "Good_5": "Якраз любавалася сваім вясельнай падвескай... Ракавіна так пекная! Я адчуваю, ён прамяніцца чыстай блакітнай энэргіяй.$l",
    "Good_6": "Мінулай ноччу я сьніла яшчэ адзін сон пра нас. Мы падняліся на верхавіну крыштальнага дрэва і глядзелі на найбуйнейшы і найпрыгажэйшы луг. Я ўвесь час бачу гэты сон.#$e#Ня ведаю, што ён азначае, але я адчуваю - гэта добрае прадвесьце.",
    "Neutral_0": "Спадзяюся, ты будзеш кахаць мяне нават старой, калі мае валасы стануць цьмянымі і бляклымі, нібы сталь.",
    "Neutral_8": "Сёньня я ня маю натхненьня.$s",
    "funLeave_Emily": "Сёньня я зьбіраюся наведаць мястэчка, а потым буду дапамагаць у шынку. Добрага дня.",
    "funReturn_Emily": "Мой дзень прайшоў добра... файна час ад часу выбірацца з дому.",
    "spring_2": "Мае сябры, расьліны, вярнуліся да жыцьця. Я задаволена.",
    "spring_1": "З Новым годам, сонейка. Давайце зробім яго асаблівым.$4",
    "spring_22": "Хм... Мабыць, сёньня на вячэру будзе салата зь сьвежай зеляніны?",
    "summer_20": "Энэргія ў нашым целе вагаецца разам з парой году. Разуменьне ўласнага ўнікальнага рытму - першы крок да нутраной гармоніі.",
    "summer_2": "Няхай Ёба добраславіць цябе ў гэты цудоўны дзень.$7",
    "fall_1": "Мінула ўжо паловы году. Ці можаш ты ў гэта паверыць?",
    "fall_25": "Нашыя целы ёсьць у натуральным рэзанансе з парой году. Яскравасьць і каляровасьць восені рыхтуе нас да бясплоднай зімы.#$e#Для нашых далёкіх продкаў такое адчуваньне было ўсёабдымным і жыцьцёва важным. Для нас яно ледзь-ледзь працінаецца праз шум сучаснага жыцьця.",
    "winter_15": "У такія дні мне хочацца цынамону, мушкату, гвазьдзіку і кардамону.",
    "winter_5": "*уздыхае*... Чаму ў сьвеце павінны быць вайна і нянавісьць?$s",
    "winter_2": "Я не магу ня думаць пра ўсіх гэтых бедных, зьмёрзлых вавёрак.$s",
    "spring_Emily": "Я зь нецярпеньнем чакаю на пачатак сэзону вэгетацыі, @!$h",
    "fall_Emily": "Раніцай я выпіла супэрспажыўны кактэйль і цяпер адчуваю сябе Не-Вера-Емна!$h",
    "summer_Emily": "Фух! Зараз горача, але такая сьпёка прыемная, праўда?#$e#Магчыма, сёньня мы ўбачым дзікіх папугаў.",
    "winter_Emily": "Вой, мае валасы зноў застылі.$s",
    "spouseRoom_Emily": "Сёньня я буду займацца папугам. Маё сэрца разаб’ецца, калі ён ніколі больш ня зможа лятаць.$u"
    }