{
    "Rainy_Day_0": "Нарэшце... моцны дождж. Мне шпарка надакучвае сонечнае надвор'е.",
    "Rainy_Day_1": "Здароўкі. Я акурат думаў пра свой стары пакой у сутарэньні. Хоць мне і было там выгодна, але тут нашмат цікавей. І я напэўна не сумую па смуродзе...#$e#Мне было няёмка так доўга жыць у маміным доме.",
    "Rainy_Day_2": "Здароўкі. Учора я ня мог заснуць, таму прайшоўся да пячор. Я знайшоў гэта... хочаш?[575 769 767 84 66 78]#$e#Я проста часам маю праблемы са сном, ты тут не пры чым. Я цябе кахаю.$7",
    "Rainy_Day_3": "Здаецца, сёньня добры дзень, каб проста паваляцца, пачытаць кнігу ці нешта падобнае... як мысьліш?",
    "Rainy_Day_4": "Яшчэ адзін дажджлівы дзень... ідэальна.#$e#Ты нібы спруцянеў... давай, ідзі сюды.$l^Яшчэ адзін дажджлівы дзень... ідэальна.#$e#Ты нібы спруцянела... давай, ідзі сюды.$l",
    "Rainy_Night_0": "Раз мы цяпер у шлюбе, я стараюся кінуць курэньне... Я не хачу паміраць раней часу. Шкодная ўсё ж гэта звычка.#$e#Я хачу мець сумесную будучыню.$l",
    "patio_Sebastian": "Штосьці трэба? Я пабуду тут, пакорпаюся ў моцыку.",
    "Rainy_Night_1": "Сёньня я працаваў за ноўтам. Акурат абдумваў некалькі ідэяў для гульні, якую хачу стварыць.#$e#З тваім прыбыткам ад фэрмэрства я магу рабіць тое, што сапраўды хачу, не абмяжоўваючыся. Дзівоснае пачуцьцё. Дзякуй.$h",
    "Rainy_Night_2": "Прабач, я не прыгатаваў вячэру. У нас можа быць замарожаная піца ці нешта падобнае ў лядоўні.#$e#Я ня ведаю, я летуцеў недзе. Цяжка нагадваць сабе займацца дамашнімі справамі...",
    "Rainy_Night_3": "Як прайшоў твой дзень? Забіў нейкіх пачвар?$h^Як прайшоў твой дзень? Забіла нейкіх пачвар?$h#$e#Усім нам трэба час ад часу кудысьці выліваць сваю агрэсію, праўда?",
    "Rainy_Night_4": "Можа, сёньня вечарам да нас завітае ведзьма? Хах… Калі б жыцьцё было такім цікавым...",
    "Indoor_Day_0": "Чым старэй я раблюся, тым менш мяне цягне ў места. Калісьці яно падавалася нечым загадкавым. Але ўся загадкавасьць пазьней аказалася рамантычнай фантазіяй.#$e#Горад такі заняты, там так поўна людзей... Мне там ня месца. Я адзіночка.",
    "Indoor_Day_1": "Гэй... хочаш кавы?[395]$7#$e#Мне трэба было... я прачнуўся рана ад кашмару і зусім ня мог зноў заснуць.",
    "Indoor_Day_2": "Мінулай ноччу я ня мог заснуць, таму надумаў праехацца на матацыкле.#$e#Мне важна захоўваць незалежнасьць, нават калі мы і пашлюблены. Вось такі я. Аднак я ўсё яшчэ кахаю цябе.$7",
    "Indoor_Day_3": "Здароўкі. Як ты спаў мінулай ноччу? Я чуў, што ты нешта мармытаў.^Здароўкі. Як ты спала мінулай ноччу? Я чуў, што ты нешта мармытала.#$e#Ты здаваўся напалоханым, але я павінен прызнаць... гэта было міла.$l^Ты здавалася напалоханай, але я павінен прызнаць... гэта было міла.$l",
    "Indoor_Day_4": "Жыцьцё тут з табой вучыць мяне крыху адкрывацца навакольнаму сьвету. Мяркую, гэта добра для мяне. $7",
    "Indoor_Night_0": "Здароўкі. Сёньня я проста бадзяўся па хаце. Анічога цікавага...#$e#...#$e#Від з нашага дома выдатны. З ганку ільга ўбачыць заход сонца над Пэліканам.",
    "Indoor_Night_1": "Магчыма, я выпіў зашмат кавы... Зусім не адчуваю стомы.#$e#Я ўсё яшчэ спрабую прыстасавацца да раскладу фэрмы. Раней я часам ня спаў да 5:00 раніцы і абуджаўся каля 14:00.$h",
    "Indoor_Night_2": "Вельмі файна мець сваё жыльлё. Я магу рабіць, што ўздумаецца, і не пакатваць празь людзкія прыдзіркі і забабоны.#$e#Упэўнены, Мару шчасьлівая, што мяне няма.",
    "Indoor_Night_3": "Нядаўна я заўважыў у вакне кажана. Іх цяжка дапільнаваць, але калі засяродзіцца, можна прыкмеціць іхнае пырханьне. Яны там.",
    "Indoor_Night_4": "У матчыным доме я часта адчуваў сябе непатрэбным... але тут я стаў сваім. Дзякуй, што вярнуў мне пачуцьцё ўласнай вартасьці, @.$l^У матчыным доме я часта адчуваў сябе непатрэбным... але тут я стаў сваім. Дзякуй, што вярнула мне пачуцьцё ўласнай вартасьці, @.$l",
    "Outdoor_0": "Я адчуваю, што хачу сёньня нешта зрабіць... але ня ведаю, што. У цябе калі-небудзь была такая праблема, @?",
    "Outdoor_1": "Хм... часам я вымушаю сябе выходзіць на двор дзеля здароўя.#$e#Ня ведаю, чаму так, але мне падабаецца быць у памяшканьні. Магчыма, настолькі я прывык да свайго цёмнага сутарэньня.",
    "Outdoor_2": "Я буду адсюль назіраць за табой.$h#$e#Я цешуся, гледзячы на цябе.",
    "Outdoor_3": "Раз ужо я жанаты, ня хочацца зусім разьмякаць. Мо я павінен пачаць ёсьць больш вострага перцу і займацца спортам?#$e#Проста накідваю ідэі...$h",
    "Outdoor_4": "Мы павінны гадаваць больш смаўжоў... Калі іх стане шмат, справа можа стаць прыбытковай. І іх досыць лёгка разводзіць.#$e#Акрамя таго, з смаўжоў розных колераў здабываюцца розныя прадметы. Хто знае, мо для нас гэта было б цікавым хобі.",
    "OneKid_0": "Я яшчэ прывыкаю быць бацькам. Не хвалюйся, %kid1 будзе пад добрым наглядам! Гэта проста... нешта новае.",
    "OneKid_1": "Магчыма, калі %kid1 крыху падрасьце, я набуду брычку для матацыкла, і мы ўсе зможам пакатацца разам.$h",
    "OneKid_3": "Ці адчуваеш, як сьмярдзіць %kid1? Хіба час на ванну...",
    "TwoKids_0": "Не турбуйся, я ўжо накарміў дзяцей... %kid2 зноў пралівае шакаляднае малако на маю кашулю.",
    "TwoKids_1": "Спадзяюся, што %kid1 і %kid2 будуць сябраваць. Мы з Мару заўсёды сварыліся ў дзяцінстве.#$e#Калі задумацца, гэта была ў асноўным мая віна...",
    "TwoKids_2": "Мне часта сьніцца сон, што %kid2 апранае касьцюм ценявога шамана і сядзіць на сьвятлістым гарбузе. Дзіўна, га?",
    "TwoKids_3": "Мы прайшлі доўгі шлях, @. Паглядзі на нашу сям'ю. Шчыра кажучы, я ніколі ня думаў, што апынуся ў такой сытуацыі.#$e#Цяпер, калі я тут, мне падабаецца...$l",
    "Good_0": "Гэй. Паглядзі на мяне. Ніколі не забывайся, як я кахаю цябе... ты для мяне ўсё.$l#$b#А цяпер ідзі і зарабі крыху грошай.$h",
    "Good_1": "Гэй... ідзі сюды. Ты сёньня як ніколі прыгожы.$l^Гэй... ідзі сюды. Ты сёньня як ніколі прыгожая.$l",
    "Good_2": "Ты заўсёды выдатна выглядаеш, нават пасьля таго, як цэлы дзень бадзяесься на двары.$l",
    "Good_3": "Я не часта гэта паказваю, але я вельмі шчасьлівы быць тваім мужам. Пашлюбіцца з табой было найлепшай з маіх пастаноў.$l",
    "Good_4": "Табе ніколі ня трэба хвалявацца пра мяне. Я люблю бавіць час у адзіноце.",
    "Good_5": "Часам я так злуюся... але калі ты зьяўляесься, я заўсёды супакойваюся.$7#$e#Магчыма, зь векам я памякчаю.",
    "Good_6": "Ведаю, што ты жывучы, але я ўсё роўна часам хвалююся пра цябе. Ніколі не ідзі на паляваньне на монстраў без эліксіру жыцьця і трывалых ботаў, добра?^Ведаю, што ты жывучая, але я ўсё роўна часам хвалююся пра цябе. Ніколі не ідзі на паляваньне на монстраў без эліксіру жыцьця і трывалых ботаў, добра?",
    "Good_8": "Сёньня мне зусім ня хочацца працаваць. Мо пагляджу, што там у тэлевізары.",
    "Good_9": "Мне не вельмі патрэбныя сябры. Ты адзіны чалавек, які мне патрэбны ў жыцьці. Гэта дзіўна?#$e#Мяркую, што я не такі, як большасьць людзей.",
    "Neutral_0": "Калі я шпацырую, то стараюся пазьбягаць усіх. Ненавіджу, калі мяне прымушаюць весьці гутаркі.",
    "Neutral_2": "Чаму б табе не расказаць пра свой дзень, калі мы будзем ляжаць у ложку? Я зараз заняты...",
    "Neutral_3": "Ці зьбіраесься ты сёньня ў мястэчка? Навошта, ты нешта задумаў?^Ці зьбіраесься ты сёньня ў мястэчка? Навошта, ты нешта задумала?",
    "Neutral_4": "Напэўна, я магу сёньня папраць... У цябе, пэўна, поўны рот клопатаў зь вядзеньнем гаспадаркі.",
    "Neutral_5": "Ці добра ў нас справы з грашыма? Я не хачу прадаваць свой ноўт...",
    "Neutral_6": "Калі табе трэба пабачыцца зь сябрамі ў мястэчку, ідзі. Мне і так падабаецца быць аднаму.",
    "Neutral_8": "Пратаньне дома - гэта не весела, але калі я слухаю музыку, яно праходзіць даволі хутка.",
    "Bad_5": "Слухай, я проста хачу пабыць адзін. Чаму б табе не выйсьці на двор і не заняцца сваімі справамі?",
    "Bad_6": "Чаго ты хочаш? Гучыш як мой айчым. Не назаляй мне.$a",
    "Bad_7": "Я пачынаю адчуваць сябе тут як у труне.$s",
    "Bad_8": "Я зноў пачаў курыць... Апошнім часам я нейкі знэрваваны.$s",
    "funLeave_Sebastian": "Сёньня я зьбіраюся пашпацыраваць. Мне трэба трохі асабістага часу. Убачымся вечарам.",
    "funReturn_Sebastian": "Мой дзень прайшоў добра, няма пра што доўга расказваць. Лепей ты мне раскажы мне пра свой.",
    "spring_1": "Ой... мая галава. З Новым годам...$h",
    "spring_12": "Ці ты цешысься заўтрашняму фэсту? Файна будзе зноў пабачыць Сэма.",
    "spring_23": "О... заўтра Кветачны Баль, верна? Ці нам сапраўды трэба ісьці?#$e#Я ненавіджу насіць той недарэчны цесны камбінезон. Чаму Льюіс прымушае нас гэта рабіць?$s",
    "summer_1": "Надышло лета... Мне трэба пачаць даволі густа наносіць сонцаахоўны крэм, калі я хачу захаваць бледны колер твару...",
    "summer_10": "Ці ты мысьліў, што зьбіраесься пакласьці ў суп на Луау?^Ці ты мысьліла, што зьбіраесься пакласьці ў суп на Луау?#$e#Я не ўяўляю, што будзе пасаваць... ты будзеш шэфам!$7",
    "summer_27": "Надвор'е пачынае халадзець. Адчуваньне цудоўнае.#$e#Ці варта нам пайсьці на заўтрашні фэстываль? Гэтая традыцыя мне, без іроніі, нават падабаецца.$7",
    "fall_1": "Здаецца, уся даліна зьмянілася за адну ноч... Хіба нарэшце прыйшла восень.",
    "fall_15": "На мой густ, на Кірмашы даліны Стардзю занадта шматлюдна... але я проста пабалакаю Сэмам. Трэба будзе зь ім перасекчыся.#$e#Аднак табе варта пагуляць у карнавальныя гульні! Не хвалюйся пра мяне.$7",
    "fall_26": "Я зь нецярпеньнем чакаю заўтрашняй Ночы Духаў. Цікава, якія жахі мы там знойдзем.$h",
    "winter_1": "Якія пляны на зіму? Ведаю, што для цябе гэта болей нязмушаны час.",
    "winter_7": "Ці бярэш ты заўтра ўдзел у рыбацкім супарстве?",
    "winter_28": "Гэта быў выдатны год, @. Варта крыху адсьвяткаваць. [346]$h#$e#Упэўнены, наступны будзе яшчэ лепш.$7"
    }