{
    "Rainy_Day_0": "У мяне сёньня натхненьне... Думаю, буду пісаць.",
    "Rainy_Day_1": "Шум дажджу нейкім дзіўным чынам нагадвае мне пра хаціну на пляжы.#$e#Фэрма цудоўная, але мне не стае шуму акіяну.",
    "Rainy_Day_2": "Я ўстаў рана і запарыў кавы.[395]#$e#Лічу, што кубак гэтага вытанчанага напою робіць сьвітанак нашмат прыемнейшым.",
    "Rainy_Day_3": "Думаю, я застануся сёньня дома, мой любы. Ад дажджу мае валасы робяцца кволыя.^Думаю, я застануся сёньня дома, мая любая. Ад дажджу мае валасы робяцца кволыя.",
    "Rainy_Day_4": "Маё пісьменьніцкае натхненьне падобнае да надвор'я... яно прыходзіць і сыходзіць наўздагад. Сёньня я нейкі пахмурны.$s#$e#Магчыма, прачытаю штосьці з клясыкі, каб увайсьці ў творчую плынь.",
    "patio_Elliott": "Ах, які цудоўны дзень для чытаньня кніг... верна, мой любы?^Ах, які цудоўны дзень для чытаньня кніг... верна, мая любая?",
    "Rainy_Night_0": "Добры вечар. Ці быў твой дзень плённым, @?^Добры вечар. Ці быў твой дзень плённым, мая любая?",
    "Rainy_Night_1": "Ты амаль як лядзяш! Дазволь сагрэць цябе.$l",
    "Rainy_Night_2": "Маё майстэрства слова ня мае сабе роўных, але я не магу апісаць тваю прывабнасьць належным чынам.$l^Маё майстэрства слова ня мае сабе роўных, але я не магу апісаць тваю прыгажосьць належным чынам.$l",
    "Rainy_Night_3": "Што я зрабіў за сёньня? Скажу толькі адно... трэба шмат працаваць, каб падтрымваць такі целасклад!",
    "Rainy_Night_4": "Увесь поўдзень я марыў пра акіян. Таму і надумаў прыгатаваць дары мора. [198 202 727 728]$h",
    "Indoor_Day_0": "Цяпер мы разам, і я стаў значна лепш клапаціцца пра сябе. Жыцьцё халасьцяка не было асабліва здаровым.",
    "Indoor_Day_1": "Добры дзень, @! Я запарыў нам па кабачку кавы.[395]#$e#Мне амаль кожную раніцу прагну адчуць гэты насычаны смак.",
    "Indoor_Day_2": "Калі знойдзеш у хаце павука, не крыўдзі яго! Проста скажы мне, і я вынесу небараку на двор.",
    "Indoor_Day_3": "Сёньня будзе самавіты дзень... Я гэта адчуваю!$h#$e#Так мне падказвае маё асаблівае пачуцьцё ў носе...",
    "Indoor_Day_4": "Мне сьніўся жахлівы кашмар, у якім ты стрыжэш мяне нагала, зноў і зноў... Ты ж так ніколі з мной не паступіш, праўда?$s#$e#Цяпер я табе веру.",
    "Indoor_Night_0": "Ад самай яркай зімовай зоркі да бляску ірыдавай зложжы... анішто ня можа параўна цца з маім цудоўным мужам.$l^Ад самай яркай зімовай зоркі да духмянай чароўнай ружы... нішто ня можа параўнацца з тваёй чароўнай прыгажосьцю.$l",
    "Indoor_Night_1": "Патрэскваньне агню стварае цудоўную атмасфэру ў доме... кожны кавалак дрэва гарыць унікальным спосабам.",
    "Indoor_Night_2": "Я ніколі ня меў вялікага посьпеху ў вырошчваньні расьлін у старым доме на пляжы. Спадзяюся, я змагу нешта зразумець, назіраючы за табой.#$e#У гэтым пляне ты майстар, а я толькі сьціплы вучань.",
    "Indoor_Night_3": "Калі я гляджу на твой цудоўны твар, каштоўную пярліну формы і грацыі... маё разарванае страхам ночы сэрца ачышчаецца залатым сьвятлом.#$e#Паэзія - адзіны спосаб, якім я магу апісваць мае пачуцьці да цябе.$l",
    "Indoor_Night_4": "Сонейка... Я не прамяняў бы цябе на 100 ірыдавых зьліткаў.#$e#Ні на 1000...#$e#Нават на 10 000 зьліткаў, не.$7#$e#...$7#$e#Нават на 100 000 зьліткаў!$a#$e#...$s#$e#Што... мільён зьліткаў чыстага ірыду...? Не прымушай мяне рабіць гэта... $8",
    "Outdoor_0": "Зьдзейсьніліся мае самыя сьмелыя мары... толькі паглядзі на гэты невераемны краявід!",
    "Outdoor_1": "Урадлівая глеба пад нагамі, сьвежае паветра, якое напаўняе лёгкія, і сонечнае цяпло, якое радуе скуру... Жыцьцё ідзе добра.",
    "Outdoor_2": "Я, бадай, пабуду тут і напішу пару вершаў. Я адчуваю раптоўны прыплыў крэатыўнасьці! Ты можаш ісьці і заняцца важнейшымі рэчамі.",
    "Outdoor_3": "Калі я буду абсалютна нерухомым, мабыць, бліскучы матылёк асьвятліць мой нос сваім прызямленьнем.",
    "Outdoor_4": "Я выпіў зашмат кавы... у маім роце суха, як у пустыні Каліка.$s#$e#Оў... выбачай, што цяпер я выдыхаю кавай.$7",
    "OneKid_0": "Ці хапіла сёньня часу, каб ты і %kid1 пабавіліся разам? Магчыма, другое дзіця палегчыць жыцьцё нам абаім.",
    "OneKid_1": "Малютка %kid1 будзе мець тут ідэальнае дзяцінства. Тут такая прастора на дасьледаваньне.",
    "OneKid_3": "Клопат пра дзяцей - не маё... але я зраблю ўсё магчымае, каб быць добрым бацькам.",
    "TwoKids_0": "%kid1 і %kid2 ужо пад'елі. Для такіх маленькіх стварэньняў яны зашмат ядуць!",
    "TwoKids_1": "Нядаўна я калыхаў нашага першынца, і клянуся, пачуў, як %kid1 вымаўляе ледзь чутнае \"Та...та\".$h",
    "TwoKids_2": "Разам з мной %kid1 як найхутчэй навучыцца чытаць! Гэта добры спосаб для дзіцяці пазнаваць сьвет.",
    "TwoKids_3": "У нас усё добра, @. У гаспадарцы справы ідуць выдатна, і нашы здаровыя дзеткі - вялікая радасьць. Ці можна быць яшчэ шчасьлівейшым?",
    "Good_0": "@... ты так шмат для нас робіш. Мне вельмі пашанцавала з табой.$l",
    "Good_1": "Я склаў цэлую сакрэтную кнігу вершаў, у якіх выказваю сваё каханьне да цябе.$l",
    "Good_2": "Я прыбыў у даліну, каб знайсьці вежу з слановай косьці, з каторай мае таленты змогуць панаваць. Але адзінае, што я сапраўды знайшоў, - падзямельле адзіноты. Ты вызваліў мяне адтуль.$l^Я прыбыў у даліну, каб знайсьці вежу са слановай косьці, з каторай мае таленты змогуць панаваць. Але адзінае, што я сапраўды знайшоў, - падзямельле адзіноты. Ты вызваліла мяне адтуль.$l",
    "Good_3": "Ваў, ты сёньня вельмі пазорны! Пагаліўся? Твая лінія сківіцы проста дасканалая.$l^Твая жаночая прывабнасьць сёньня непераадольная. Я не магу адвесьці ад цябе вачэй.$l",
    "Good_4": "Я шпарка дагасаю безь цябе. Але калі я чую крокі гразкіх ботаў па масьніцах, маё сэрца ўстае з попелу.",
    "Good_5": "Я мэдытую падчас шпацыраў. Яно памагае наладзіцца на творчасьць.",
    "Good_6": "Будзь асьцярожны! Я часам хвалююся пра цябе. У сьвеце ёсьць пэўныя людзі, якія могуць табой скарыстацца.",
    "funLeave_Elliott": "Думаю, я сёньня схаджу на пляж. Заўсёды прыемна зноў убачыць акіян.",
    "funReturn_Elliott": "Я цудоўна пасядзеў на пляжы, адчуў прыемную самоту. І назіраў, як хвалі прыходзяць і сыходзяць, зусім як у былыя часы.",
    "spring_1": "Маё навагодняе абяцаньне - пісаць, пісаць і яшчэ раз пісаць! Ніколі нельга спыняцца на дасягнутым.",
    "spring_12": "Дзіўна, але вясной у мяне часта ўзьнікае цяга да граната.",
    "spring_23": "Я зь нецярпеньнем чакаю заўтрашняга танца з табой, мой любы.^Я зь нецярпеньнем чакаю заўтрашняга танца з табой, мая любая.",
    "summer_1": "Цяжка быць у кепскім настроі, калі сьвеціць сонейка і матылькі танчаць у духмяным ветрыку.$h",
    "summer_10": "Я зьбіраўся забраць з хаціны дадатковую бутэльку атраманту, але потым успомніў, што заўтра Луау. Я проста зраблю гэта падчас сьвята.",
    "summer_27": "Усё добрае абавязкова скончваецца, у тым ліку і радасныя дні лета. Ключ да шчасьця - прыняць зьмены без асуджэньня.",
    "fall_1": "Бучнасьць восені... зялёная бяседа для ўсіх пачуцьцяў... табой былі натхнёныя адны з найзнанейшых вершаў усіх часоў.",
    "fall_15": "Заўтра я, бадай, забудуся на свой гонар і зь лютасьцю ўвап'юся зубамі ў пікантны і сакавіты сандвіч з шашлыком.",
    "fall_26": "Ці ты ўсё яшчэ будзеш кахаць мяне, калі я вып'ю два галоны гарбузовага элю на Ноч Духаў? Часам чалавек мае прымітыўныя цягі...",
    "winter_1": "Зіма - выдатны час для чытаньня кніг і гры на піяніна. Не забывайся зрабіць паўзу і пацешыцца зацішшам хвілінку-другую.",
    "winter_7": "Я крыху закінуў лоўлю, аднак зьбіраюся ўзяць удзел у заўтрашнім рыбацкім супарстве! У цябе будзе жорсткая канкурэнцыя, любы.^Я крыху закінуў лоўлю, аднак зьбіраюся ўзяць удзел у заўтрашнім рыбацкім супарстве! У цябе будзе жорсткая канкурэнцыя, любая.",
    "winter_28": "З Новым годам, мой любы. Калі ласка, прымі гэты сьціплы гасьцінец. [348]^З Новым годам, мая любая. Калі ласка, прымі гэты сьціплы гасьцінец. [348]"
    }