{
    "Rainy_Day_0": "Часам я знаходжу натхненьне ў самых невераемных месцах.",
    "Rainy_Day_1": "Раней, калі жыла ў месьце, я лічыла дождж прыгнятальным. Але тут, у даліне Стардзю, ён прыгожы.",
    "Rainy_Day_2": "Добры дзень! Я ўстала зраньня і выправілася ў грыбы. Вось, вазьмі адзін.[281 404 420 257]#$e#Шукаць грыбы - усё роўна што шукаць скарбы. Гэта вельмі захапляльна.$h",
    "Rainy_Day_3": "У такія дні я вельмі цешуся, што маю так трывалыя боцікі.$h",
    "Rainy_Day_4": "Дрэвы прасілі гэтага дажджу... Я падзяляю іх шчасьце.",
    "Rainy_Night_0": "Як прайшоў твой дзень? Ці бачыў ты якіх-кольвек дзікіх жывёл?^Як прайшоў твой дзень? Ці бачыла ты якіх-кольвек дзікіх жывёл?",
    "patio_Leah": "Не чапляйся занадта, гэта яшчэ незавершаная праца.",
    "Rainy_Night_1": "Звычайна я выбіраю салату... але такой мокрай ноччу я мару толькі пра гарачы суп.$h",
    "Rainy_Night_2": "У такія ночы асабліва спакойна сьпіцца...$l",
    "Rainy_Night_3": "Сёньня я вырабіла драўляную скульптурку, але яна была брыдкая, таму я кінула яе ў агонь.$u#$e#Думаю, каб стаць вялікім мастаком, трэба крытычна ставіцца да сваёй працы.",
    "Rainy_Night_4": "Файна, што ты дома... Такімі начамі толькі і трэба, што залезьці пад коўдру і саграваць адно аднаго.",
    "Rainy_Night_Leah": "Як прайшоў сёньняшні дзень, любы? Гразка?^Як прайшоў сёньняшні дзень, любая? Гразка?",
    "Indoor_Day_0": "Наш дом нашмат самавіцей за маю старую хаціну! Я не сумую па ёй.",
    "Indoor_Day_1": "Добры дзень, @. Я расьціла гэта ў гаршчочку на заднім двары... [16 18 20 22 90 259 396 402]#$e#Усё вырашчана зь вялікай любоўю і пяшчотай. Смачна есьці.",
    "Indoor_Day_2": "Ніколі не забывай прыглядацца лясным ягадам! Іх тут процьма.",
    "Indoor_Day_3": "Я тут намысьліла... жыцьцё закароткае, каб есьці кепскую ежу. На шчасьце, мы жывём у мясцовасьці выдатнымі ўмовамі для зеляніны і гародніны!#$e#Вось, я прыгатавала табе карысную салату. [196]#$e#Дзіўлюся, як яны табе яшчэ не надакучылі!",
    "Indoor_Day_4": "Добры дзень, @! Я запарыла нам кавы[395].$h#$e#Мая раніца проста не была б поўнай без кубку гарачай кавы.",
    "Indoor_Night_0": "Нешта а гэтай гадзіне ўначы прымушае мяне адчуваць смагу.",
    "Indoor_Night_1": "Плынь часу такая далікатная... нават самае маленькая пастанова назаўжды зьмяняе будучыню.",
    "Indoor_Night_2": "У вёсцы ноччу нашмат прыгажэй, няма зыркага гарадзкога бліску.#$e#Маё жыцьцё складаецца амаль ідэальна. Мне вельмі пашанцавала.",
    "Indoor_Night_3": "Я ніколі ня думала, што пасьля пераезду сюды так хутка атрымаю русалчыну падвеску! Аднак я гэтаму нязьмерна радая.$l",
    "Indoor_Night_4": "Сёньня я бачыла дзікага труса. Мне надзвычай хацелася б пагладзіць аднаго такога. Яны такія мякенькія...",
    "Outdoor_0": "Прахалодны ветрык песьціць маю скуру. Ён нагадвае пра жыцьцё ля ракі.",
    "Outdoor_1": "Гм... Я зьбіраюся правесьці тут невялічкі рамонт. Бывае ў мяне час ад часу жаданьне пабіць нешта малатком.",
    "Outdoor_2": "Сёньня будзе асаблівы дзень, я адчуваю гэта.",
    "Outdoor_3": "Ах... гэны пах сьвежага бруду. Ён ні да чаго не падобны.$h#$e#Можна адразу сьцьвердзіць, што паветра тут чыстае... лёгкія пачуваюцца добра.",
    "Outdoor_4": "Не ператамляйся, любы.^Не ператамляйся, любая.#$e#Прашу, рабі час ад часу перапынак, каб зьесьці што-небудзь.$h",
    "funLeave_Leah": "Сёньня я выйду на прыроду. Мне трэба выбрацца з дому.",
    "funReturn_Leah": "Сёньня я добра пабавіла час і адпачыла. Як прайшоў твой дзень?",
    "OneKid_3": "Быць маці файна. Я ўпэўнюся, што %kid1 з маленства шануе і любіць прыроду.",
    "TwoKids_3": "У нас цудоўная гаспадарка і поўная сям'я. Новае жыцьцё ідзе добра, праўда?",
    "Good_0": "Жывучы тут, я адчуваю сябе як на вяршыні вялізнай гары.",
    "Good_1": "Ці казала я табе... калі ты толькі пераехаў сюды, я прысьніла, што калі-небудзь мы будзем разам.^Ці казала я табе... калі ты толькі пераехала сюды, я прысьніла, што калі-небудзь мы будзем разам.",
    "Good_2": "Часам цяжка не паверыць у лёс... што тое, як я надумала пераехаць сюды і як мы знайшлі адно аднаго - гэта толькі выпадак.#$b#У любы момант усё магло пайсьці зусім інакш.",
    "Good_3": "Ваў, ты сёньня поўны энэргіі!$l^Ты сёньня неймаверна гожая.$l",
    "Good_4": "Ммм... Ты сёньня прыемна пахнеш.",
    "Good_5": "Я якраз любавалася вясельным амулетам... Усё жыцьцё буду берагчы гэты скарб.$l",
    "Good_6": "Будзь уважлівы ў капальні! Часам я перажываю, што ты ўпадзеш у шахту.^Будзь уважлівай у капальні! Часам я перажываю, што ты ўпадзеш у шахту.",
    "Good_7": "@? Толькі хачу сказаць, што неймаверна цаню ўсё тое, што ты робіш для нашай сям'і.$h",
    "Good_8": "Не хвалюйся пра мяне... Я ведаю, што ў цябе шмат абавязкаў па-за домам. Мне тут добра!$l",
    "Good_9": "О, мне не сумна... Я проста цешуся тым, што мы маем.#$e#Нашае жыцьцё простае, але за гэта я яго люблю.$h",
    "Neutral_0": "Спадзяюся, я па-ранейшаму буду табе падабацца, калі я пастарэю і пасівею.",
    "Neutral_1": "Цікава, хто жыў тут да нас?",
    "Neutral_2": "Ці ёсьць цябе чым заняцца сёньня?",
    "Neutral_3": "Калі пойдзеш у мястэчка, не забудзься павітацца з усімі ад мяне.",
    "Neutral_4": "Я займуся праньнем заўтра зраньня, перад тым, як ты ўстанеш... каб ты не марнаваў на гэта свайго часу.^Я займуся праньнем заўтра зраньня, перад тым, як ты ўстанеш... каб ты не марнавала на гэта свайго часу.",
    "Neutral_5": "Ці добра ў нас з грашыма, @?",
    "Neutral_6": "Цікава, чым сёньня займаюцца ўсе ў мястэчку?",
    "Neutral_7": "Сёньня мне зусім ня хочацца нічога рабіць.",
    "Neutral_8": "Колькі ні прыбірайся, дом зноў становіцца брудным.#$e#Мяркую, фэрмы могуць быць крыху бруднымі.",
    "Neutral_9": "Цікава, ці застанёмся мы тут на ўсё жыцьцё?",
    "Bad_0": "...Ці ты яшчэ кахаеш мяне?$s",
    "Bad_1": "*уздыхае*... Магчыма, мы пажаніліся запасьпешліва.$s",
    "Bad_2": "Ці ты ўсё яшчэ шчасьлівы з мной?$s^Ці ты ўсё яшчэ шчасьліва з мной?$s",
    "Bad_3": "Ці нешта благое адбылося між намі? Апошнім часам ты трымаесься па-іншаму.$s",
    "Bad_4": "Як думаеш, колькі нам яшчэ быць разам?$s",
    "Bad_5": "Раней ты быў рамантыкам... што здарылася?^Раней ты была рамантычнай... што здарылася?$s#$e#Я ведаю, што гады бяруць сваё, мы не маладзеем... але ты ж не праз гэта пакахаў мяне, праўда?$a^Я ведаю, што гады бяруць сваё, мы не маладзеем... але ты ж не праз гэта пакахала мяне, праўда?$a",
    "Bad_6": "У нас ёсьць толькі адно кароткае жыцьцё... ці ты ўважаеш, што ўсё робіш правільна?$s",
    "Bad_7": "Раней я ты быў такім мілым... а цяпер ты, здаецца, цярпіш мяне толькі тады, калі я гатую гарачую вячэру.$s^Раней я ты была такой мілай... а цяпер ты, здаецца, цярпіш мяне толькі тады, калі я гатую гарачую вячэру.$s",
    "Bad_8": "Ты такі халодны да мяне апошнім часам...$s^Ты такая халодная да мяне апошнім часам...$s",
    "Bad_9": "Цікава, ці мог наш лёс стацца іначай.$s",
    "spring_2": "Дык што мы саджаем у гэтым сэзоне?",
    "spring_1": "Нядрэнна мы адсьвяткавалі надыход новага году...$l",
    "spring_15": "*уздыхае*... Мяркую, зноў прыйшоў час \"веснавога пратаньня\".$s",
    "summer_1": "Ах, лета... Я ўжо адчуваю пах мучніцы.$h",
    "summer_9": "Прабач, я ўся мокрая... у такую сьпёку немагчыма не патнець.",
    "summer_2": "Зараз лета... гэта азначае, што дом поўны мух.#$e#Не хвалюйся, я разьбяруся зь імі.",
    "fall_1": "Я люблю восень за магчымасьць пайсьці ў грыбы. Яна прыходзіць і сыходзіць даволі хутка.",
    "fall_20": "Ці ты ўвогуле падрыхтаваў запасы на зіму? Добра было б мець лішак сена.^Ці ты ўвогуле падрыхтавала запасы на зіму? Добра было б мець лішак сена.",
    "fall_2": "Ведаю, што сэзон ураджаю - напружаны час для цябе. Я паспрабую дапамагчы, чым змагу.",
    "winter_1": "Надыходзіць зіма, а гэта значыць, што настае пара крыштальных пладоў. Яны маюць непаўторны густ, згодны?^Надыходзіць зіма, а гэта значыць, што настае пара крыштальных пладоў. Яны маюць непаўторны густ, згодная?",
    "winter_7": "Я зь нецярпеньнем чакаю заўтрашняй разьбы лядовых скульптур. Я вырабляю іх толькі раз у год, але гэта вельмі зэба!",
    "winter_28": "Вось і яшчэ адзін цудоўны год на фэрме \"%farm\"! Давайце пабавімся сёньня ўволю! [348]$h#$e#Наступны год будзе таксама выдатным, я адчуваю гэта."
    }