{
    "Introduction": "О! Хіба ня ты нядаўна пераехаў?^О! Хіба ня ты нядаўна пераехала?#$b#Я Мару. Надзвычай радая нашай сустрэчы!$h#$e#Ведаеш, у такім невялікім мястэчку, як Пэлікан, нават адна асоба можа кардынальна ўсё зьмяніць. Я ўзрушана!",
    "FlowerDance_Accept": "Хех... вядома! Раптам ідэя патанцаваць стала нашмат забаўнейшай.$h",
    "AcceptBirthdayGift_Positive": "Вітанкі, гэта што, падарунак на нарадзіны? Цудоўна! Дзякуй, што памятаеш пра мяне!$h",
    "AcceptBirthdayGift_Negative": "Вітанкі, гэта што, падарунак на нарадзіны? Ён... ну, хіба падарунак! Ва ўсякім разе дзякуй, што ўспомніў пра мяне.^Вітанкі, гэта што, падарунак на нарадзіны? Ён... ну, хіба падарунак! Ва ўсякім разе дзякуй, што ўспомніла пра мяне.",
    "AcceptGift_(O)StardropTea": "Ммм... як яна можа быць такой смачнай!? Сапраўды выдатны падарунак.",
    "AcceptGift_(O)787": "Гэта будзе ідэальным дадаткам для майго апошняга праекта! Дзякуй, @!$h",
    "AcceptGift_(O)336": "Ах, чыстае золата... Не самы трывалы матэрыял, але мае вельмі карысныя ўласьцівасьці!$h",
    "AcceptGift_(O)337": "Ух ты! Гэта рэдкі элемэнт. Існуе тэорыя, што ўвесь ірыд у нашым сьвеце паходзіць з мэтэарытаў...$h",
    "AcceptGift_(O)122": "О, гэта ўзрушае! Я разьбяру яго і пагляджу, ці змагу я зразумець тэхналёгію і сабраць нанова.$h",
    "AcceptGift_(O)910": "Ах! Будзь асьцярожны зь ім! Ты што, трымаеш яго голымі рукамі?^Ах! Будзь асьцярожнай зь ім! Ты што, трымаеш яго голымі рукамі?$9#$b#... Прабач... хе-хе... Пры належным абыходжаньні ён будзе ідэальным элемэнтам для экзатычнай машыны, якую я ствараю.",
    "dating_Maru": "Гмм... Не кажы навіны майму бацьку, добра? Я лепей сама.",
    "dating_Maru_memory_oneday": "Ммм... Мне сёньня цяжка засяродзіцца на працы.$l",
    "GreenRain": "Я хачу пайсьці зьбіраць пробы з бацькам, але мама напірае, каб мы заставаліся дома...",
    "GreenRain_2": "Гэта рэдкая магчымасьць вывучыць унікальную зьяву... лічыцца кожная сэкунда!",
    "eventSeen_9": "Мне варта было прысьвяціць больш часу на вынаходзтва, перш чым паказаць табе...$s",
    "eventSeen_9_memory_oneweek": "Як твая рука?#$b#Дай пагляджу... Гэй, яна гаіцца!$h",
    "married_Sebastian": "Вітанкі, мяркую, мы цяпер брат і сястра!$h^Вітанкі, мяркую, што мы цяпер сёстры!$h#$e#Радая, што Сэбастыян знайшоў выхад з сутарэньня...#$e#Зычу вам дваім усяго найлепшага!",
    "married_Penny": "Гэй, віншую!$h#$b#Памятаю, як Пэньні ўпершыню расказала, што нешта адчувае да цябе...#$b#Яна саромелася, але я адразу ўцяміла, што ўсё сур'ёзна... яна б ня стала раскідвацца такімі словамі!",
    "married_Harvey": "Ты заўсёды здаваўся занадта здаровым, каб так часта бываць у клініцы... Цяпер усё пачынае набываць сэнс...^Ты заўсёды здавалася занадта здаровай, каб так часта бываць у клініцы... Цяпер усё пачынае набываць сэнс...",
    "Resort_Entering": "Уільлі згадваў, што ты дапамог паправіць човен. Дзякуй за гэта!^Уільлі згадваў, што ты дапамагла паправіць човен. Дзякуй за гэта!",
    "Resort_Leaving": "Было весела!",
    "Resort": "Я заўважыла некалькі розных відаў морскіх зорак. Усе яны вельмі цікавыя, але мае ўлюбёныя - вялікія фіялетавыя!",
    "Resort_Towel": "*вохкае*... Сонечнае зацьменьне!$3#$b#О... няважна. Гэта проста ты захіліў сонца.^О... няважна. Гэта проста ты захіліла сонца.",
    "Resort_Towel_2": "Тут мы так далёка ад цывілізацыі.#$b#Уяві сабе, якія зоркі можна пабачыць уначы.#$e#Хто ведае, мо мы нават убачым адну-дзьве лятучыя талеркі!$h",
    "Resort_Bar": "Мммм... Чаму трапічная садавіна такая смачная?",
    "Resort_Shore": "Цікава, ці дазволіў бы Уільлі калісьці прынесьці сюды мой тэлескоп...#Неба тут такое чыстае, іду ў заклад, што змагла б заўважыць Пэлікан на даляглядзе.#Магчыма, я б нават убачыла, як ты шчыруеш на фэрме \"%farm\"!",
    "FlowerDance_Accept_Spouse": "Вядома... *шапоча* Ці можам мы потым трошкі папесьціцца дома?$l",
    "FlowerDance_Decline": "Я ўсьцешана! Але... не.",
    "divorced": "Нам няма чаго казаць адно аднаму.$a",
    "breakUp": "Я недастаткова добрая для цябе, так?$a#$b#Ясна...$s",
    "dumped_Girls": "Ты, я гляджу, той яшчэ гогаль, раз наважыўся падысьці!$a",
    "secondChance_Girls": "Ты крыху ўпаў у маіх вачох, @... але я гатовая табе дараваць.^Ты крыху ўпала ў маіх вачох, @... але я гатовая табе дараваць.$s",
    "Mon": "Кожны раз, як я не магу разьвязаць тэхнічную праблему, я заўсёды іду на шпацыр.#$e#Дзіўна, наколькі памагае зьмена асяродзьдзя.",
    "Tue": "Ці сустракаў ты маю маці? Яна мясцовая цясьлярка.",
    "Wed": "Аўторкамі і чацьвяргамі я працую ў клініцы Харві.#$b#Ён кажа, што цешыцца, калі я побач. Што я змагу памагчы, калі ягонае мэдыцынскае абсталяваньне разладзіцца!$h#$e#Быць фэрмэрам, бадай, даволі лёгка, так?",
    "Thu": "Сёлета я пляную шмат рабіць з сваім тэлескопам.",
    "Thu4": "Часамі, калі я зору на космас праз тэлескоп, на мяне нападае гэта дзіўнае адчуваньне... Нібы людзі не павінны ўсяго гэтага бачыць.#$e#Дурное, я ведаю...$h",
    "Sat": "Ты знаеш майго тату, Дэмэтрыюса? Ён навуковец. Я вельмі люблю дапамагаць яму ў лябараторыі.",
    "Sat2": "Файнае пачуцьцё, калі можаш нешта самастойна направіць, а ня проста выкінуць.",
    "Sat4": "Нейкія людзі кажуць, што \"магія несапраўдная\"... але ці задумваліся яны калі-небудзь пра магнетызм?",
    "Sat6": "Калі думаеш пра чалавечае цела, цяжка паверыць, што нейкім чынам усё гэта проста \"працуе\".",
    "Sat8": "Ведаеш, я разважала... з усімі даступнымі ў сьвеце тэхналогіямі, няма нічога лепшага, чым мець сапраўднага сябра-чалавека.",
    "Fri": "Вітанкі, прабач, калі сёньня буду здавацца крыху дзівакаватай... Мне крыху баліць праз учорашнюю працу.#$c .5# Мне прыйшлося аднесьці дзесяць кардонак з мэдыцынскімі картамі на гарышча!#$e#Я сартавала запісы пацыентаў чатыры гадзіны запар! ",
    "Sun": "Дабрыдзень!#$q 3/4 Sun_01_old#Ці весела табе працаваць на фэрме?#$r 3 0 Sun_01_01#Так.#$r 4 0 Sun_01_02#Не.",
    "Sun_01_old": "$p 3#Вітанкі, віншую зь яшчэ адным тыднем поступу на фэрму! Здаецца, справы ў цябе ідуць добра.$h|Яшчэ адзін стомны тыдзень на фэрме, так? Напэўна, ты шмат працуеш...$s",
    "Sun_01_01": "Ну, гэта добра, ці ня так?$h",
    "Sun_01_02": "Войкі! Мне так шкада. Ці думаў ты калі-небудзь займацца нечым іншым...?^Войкі! Мне так шкада. Ці думала ты калі-небудзь займацца нечым іншым...?$s",
    "Tue2": "Зазірні да нас, калі трэба будзе абнавіць будынкі.#$e#Заўсёды файна мець наведнікаў.",
    "Fri4": "Мая мама - цясьлярка, а тата - навуковец. Мяркую, гэта лагічна, што я займаюся стварэньнем прыладаў.",
    "Fri6": "Мой тата кіруецца лёгікай, а мама давярае інтуіцыі. Гэтая розьніца часам прыводзіць да канфлікту...$s",
    "Mon6": "Часам мая галава так забіваецца глупствам, што я амаль не магу думаць. Ці здаралася такое з табой?#$e#Звычайна шпацыр на сьвежым паветры дапамагае.",
    "Wed8": "Я радая, што маю працу ў клініцы... Адчуваю, што памагаю людзям у мястэчку.#$e#Доктар Харві? Ён мілы, але не ў маім гусьце...",
    "Thu10": "О, @! Пра што ты хацеў бы пагутарыць?^О, @! Пра што ты хацела б пагутарыць?$l",
    "Event_Hospital_1": "Вядома ж, ён заўважыць! Гэтая проба цалкам сапсаваная!%fork$s",
    "Event_Hospital_2": "Добра. Тады я буду вінаваціць цябе.$u",
    "Event_Hospital_3": "Твая рацыя. Я мушу проста сказаць яму праўду.%fork$u",
    "Event_Space1": "Гэта дзівосна, праўда?",
    "Event_Space2": "Хіба можна і так сказаць...$s#$b#Але космас усё роўна неймаверны, праўда?",
    "Event_Cut1": "О, не баліць?$8#$b#Ну, гэта вялікая палёгка для мяне. Дзякуй.",
    "Event_Cut2": "О не! Ааа... Мне вельмі-вельмі шкада.$s",
    "event_robot1": "Дзякуй. Гэта шмат для мяне значыць, @.#$b#Ведаю, што прылады - не тваё... але я ўдзячная, што ты цікавісься тым, што я раблю.#$b#Спадзяюся, я некалі змагу табе аддзячыць.$l",
    "event_robot2": "Што? Пасьля таго, як яна наўпрост сказала, што ня хоча быць нявольніцай? Як бессардэчна...%fork$a",
    "event_robot3": "Хех...$8#$b#Так, я мяркую, што ён сапраўды гэта сказаў, верна?$l#$b#...Гм...$l",
    "event_robot4": "...$8#$b#@...$8",
    "event_robot_explain1": "...$s#$b#Твая праўда, я сапраўды запраграмавала яе дзейнічаць як чалавек... але ейная нэўронная сетка настолькі складаная, што нельга быць пэўнай, што сьвядомасьць не ўзьнікла сама сабой.$8#$b#Больш за тое, ці не крыху пыхліва меркаваць, што чалавечая сьвядомасьць - адзіная форма існаваньня? Камп'ютарныя мазгі адрозьніваюцца ад нашых, але гэта не значыць, што мы можам іх ігнараваць.$8",
    "event_robot_explain2": "Ясна. Ну, гэта быў не вельмі ўдалы жарт.$a",
    "event_robot_explain3": "Які жах! Што на цябе найшло, @?$a#$b#Я паспрабую забыць гэтую размову... ты проста сёньня не ў сабе.$a",
    "summer_1": "Лета - найлепшая пара для назіраньня за зоркамі.",
    "summer_Mon": "Хм... Зь якім прыладамі павазіцца гэтым летам?",
    "summer_Mon6": "Зазірні ў мой пакой, калі захочаш павазіцца з маімі прыладамі.",
    "summer_Tue": "Сэбастыян - мой зводны брат, калі яшчэ не ведаеш.#$e#Мы выглядаем зусім па-рознаму.",
    "summer_Tue4": "Сэбастыян амаль не размаўляе са мной. Цікава, ці ён мяне ўвогуле любіць?#$e#Гэта сумна, я хачу мець брата, але ён сябе як брат не паводзіць.",
    "summer_Wed": "Ці падабаецца табе гэны сэзон?#$e#Сёлета так цёпла.$h",
    "summer_Wed4": "Мы з Пэньні зладзілі сэзонны кніжны клюб.#$b#Пакуль што мы толькі ўдваіх, але ўсё адно файна абмяркоўваць тое, што мы чытаем!",
    "summer_Thu": "Прабач, я проста думала пра некаторыя прылады, якія раблю.#$q 35/36 Thu_01_old#Я пастанавіла, што калі-небудзь пабудую робата.#$r 35 30 Thu_0#Для цябе гэта ня будзе складаным#$r 36 -50 Thu_01_01#Ты мусіш быць рэалісткай#$r 35 40 Thu_01_02#Гэта гучыць выпрабавальна",
    "Thu_01_old": "Да пабачэньня.",
    "Thu_0": "Сапраўды? А ці не спрабуеш ты мне лісьлівіць?",
    "Thu_01_01": "Думаеш, я на такое ня здольная?$s",
    "Thu_01_02": "Твая праўда, але я люблю выклікі!$h",
    "summer_Sat": "Вітанкі, ці раскажаш мне якія-небудзь цікавыя фэрмэрскія гісторыі?#$e#Імаверна, не.",
    "summer_Fri": "Учора я працавала ў клініцы. У нас не было жаднага пацыента.#$e#Мяркую, летам людзі менш хварэюць.",
    "summer_Sun": "Іду ў заклад, што ты зараз вырошчваеш цікавыя культуры.#$b#Тата кажа, што ў гэтую пару ў даліне расьце шмат экзатычных расьлін.",
    "summer_Fri2": "Вітанкі, раскажы мне гісторыю пра фэрму.#$e#Гэта сапраўды цікава!",
    "summer_Wed2": "Ці гэта толькі мне стала раптам так сьпякотна?#$e#Хіба што толькі мне.",
    "summer_Sun6": "Калі-небудзь я стану вынаходніцай сусьветнага роўню.$u#$e#Табе пашанцавала сябраваць з мной!#$b#...жартую.",
    "summer_Tue8": "@, сёньня ў цябе зэбы выгляд.$h",
    "summer_Thu10": "Як твае рукі застаюцца такімі мяккімі, калі ты столькі шчыруеш?",
    "fall_Mon": "Наколькі далёка ты дасьледаваў капальні? Я чула, што там можна знайсьці некалькі гатункаў карысных матэрыялаў.^Наколькі далёка ты дасьледавала капальні? Я чула, што там можна знайсьці некалькі гатункаў карысных матэрыялаў.",
    "fall_Tue": "Сёньня дрэвы асабліва пекныя!$h",
    "fall_Thu": "У іншых частках сьвету цяпер вясна. Уяві сабе гэта!",
    "fall_Wed": "Фе... Мне ня хочацца працаваць заўтра.",
    "fall_Fri": "Іду ў заклад, што зімой клініку пачне наведваць больш людзей.$s#$e#Але я хачу спадзявацца, што ўсе будуць здаровымі.",
    "fall_Sat": "Усё гэта апалае лісьце стане ежай для грыбоў і іншых дробных арганізмаў.$u#$e#Цікава, верна?",
    "fall_Sun": "Гэй, вось і яшчэ адзін добры тыдзень!",
    "fall_Tue2": "@, мне асабліва падабаецца, як зараз выглядаюць дрэвы!#$e#Знаю, ты таксама такое любіш.",
    "fall_Wed4": "Калі ў цябе заваляецца лішні мэтал, я заўсёды змагу выкарыстаць яго для сваіх праектаў.#$e#Але толькі калі ён цябе напраўду не патрэбны.",
    "fall_Fri6": "Апошнім часам у мяне нейкі прыплыў аптымізму...$h",
    "fall_Mon8": "Ты можаш прыйсьці да мяне заўтра ў клініку. Я працую з 10:00 да 16:00.$h",
    "fall_Thu10": "У цябе лісток у валасах. Дай мне зьняць яго.#$e#...$h",
    "winter_1": "О, божухна, так холадна...$s",
    "winter_Mon": "Ты бачыў сьнежную бабу, што я збудавала?$h",
    "winter_Tue": "У такое сухое надвор'е мае валасы кучаравяцца. *уздыхае*",
    "winter_Wed": "Мяркую, зіма - добры час для працы над прыладамі.#$e#Цікава, ці магу я зрабіць што-небудзь карыснае для фэрмэраў?",
    "winter_Thu": "Вітанкі! Як маесься?#$e#Зараз добры час, каб дасьледаваць пячоры.#$e#Я б сама пайшла, але мой тата ашалее ад хваляваньня.",
    "winter_Fri": "Спадзяюся, у гэтым годзе не захварэю на грып.",
    "winter_Sat": "Ці ты ўжо збудаваў домну?^Ці ты ўжо збудавала домну?#$e#Яе можна выкарыстоўваць, каб ператвараць сыравіну, напрыклад руду, у больш карысныя матэрыялы.$u",
    "winter_Sun": "Я станаўлюся млявай, калі холадна...",
    "winter_Sat2": "Вітанкі, калі нейкую з тваіх сельскагаспадарчых машын трэба паправіць, проста дай мне знаць.$h",
    "winter_Tue4": "Вітанкі, мо ў цябе ё ідэі наконт новай прылады, якую я магу зрабіць?#$e#Мммм. Я давяраю твайму меркаваньню.",
    "winter_Fri6": "Ты сёньня нібы асьвяжыўся. Мяркую, гэта праз падбадзёрлівае зімовае паветра.^Ты сёньня нібы асьвяжылася. Мяркую, гэта праз падбадзёрлівае зімовае паветра.",
    "winter_Mon8": "Вітаю, @!$h#$e#Гэй, табе не здаецца, што мая сьнежная баба падобная на цябе?",
    "winter_Thu10": "@, падыдзі бліжэй. Мне холадна.$l#$e#Мае рукі хутка сушацца на зімовым паветры. Перапрашаю за гэта.$l"
    }