{
    "Introduction": "О, ты нядаўна сюды пераехаў? Крута.^О, ты нядаўна сюды пераехала? Крута.#$e#З усіх месцаў, дзе можна жыць, ты сур'ёзна выбраў Пэлікан?^З усіх месцаў, дзе можна жыць, ты сур'ёзна выбрала Пэлікан?",
    "AcceptBirthdayGift_Positive": "Ого, ты сур'ёзна? Я гэтага не чакаў. Але ж, выглядае добра. Дзякуй.$h",
    "AcceptBirthdayGift_Negative": "Ээм... ну, добра, што ты не забыў.^Ээм... ну, добра, што ты не забыла.",
    "dating_Sebastian": "Толькі не сьмейся... але я ніколі ня быў у такіх стасунках.$l^Толькі не сьмейся... але да цябе ў мяне ніколі не было дзяўчыны.$l",
    "dating_Sebastian_memory_oneday": "Здароўкі... ты добра выглядаеш.$l#$e#Я ўвесь дзень пра цябе думаў...$l",
    "dating_Sebastian_memory_oneyear": "Здароўкі... Ужо год прайшоў з моманту, як мы пачалі сустракацца, памятаеш?$h#$e#Гэта быў найлепшы год у маім жыцьці...$l",
    "FlowerDance_Accept": "Вось як? ... Добра, я патанцую.#$b#Хах... можа гэтае сьвята не такое ўжо дрэннае.$h",
    "married_Maru": "Дэмэтрыюс заведзены з нагоды вясельля, таму дома досыць напружаная атмасфэра.",
    "GreenRain": "Мама разгубілася, а вось мне дождж падабаецца. Іду ў заклад, жабы вар'яцеюць звонку!$h#$e#Але я пабуду тут і паспрабую яе супакоіць.",
    "GreenRain_2": "Я ўсё спадзяваўся, каб гэтае надвор'е вярнулася. Празь яго лета падабаецца мне трохі больш.",
    "eventSeen_4081148": "Канцэрт прайшоў добра. Спачатку я нэрваваў, але як толькі мы падняліся на сцэну, я неяк змог сканцэнтравацца.",
    "AcceptGift_(O)575": "Гэта абсідыян? Ён якраз тое, чаго я шукаў... Паглядзім, ці змагу я перарабіць яго на кінжал.$h",
    "AcceptGift_(O)StardropTea": "О, дзякуй. Я вып'ю яе, калі сьцямнее.",
    "AcceptGift_(O)Book_Defense": "Хочаш сказаць... Што мне трэба заняцца спортам?$s#$b#Ну, я больш па \"кемлівасьці\"... Мабыць, я прачытаю першую палову.$h",
    "AcceptGift_(O)227": "$c 0.8#Мне такое падабаецца. Адкуль ты ведаеш?$h#Ммм... як толькі звыкнесься да смаку сырой рыбы, больш ня зможаш адмовіцца.",
    "AcceptGift_(O)305": "$c 0.8#Штоо... Гэтае яйка размаўляе з мною... Пакладу яго на мой стол. Дзякуй!$h#Хмм... Цікава, калі пакласьці яго пад падушку, зь яго нешта вылупіцца? Хе-хе... вось і спраўдзім.$h",
    "AcceptGift_(O)236": "Ты дорыш мне суп? Міла з твайго боку.$h^Ты дорыш мне суп? Міла з твайго боку.$h#$b#Ён выклікае столькі ўспамінаў...",
    "AcceptGift_(TR)FrogEgg": "Гэй, гэта жабінае яйка! Паглядзім, ці змагу я зрабіць так, каб яна вылупілася. Дзякуй!$h",
    "firstVisit_Railroad": "Я рады, што шлях да чыгункі зноў адкрыты.#$b#Мне падабаецца хадзіць туды, калі я хачу пабыць адзін.#$e#...Што часта здараецца.",
    "Resort_Entering": "Мне спадабалася паездка на чоўне. У пэўны момант сушу зусім не было відаць...",
    "Resort_Leaving": "Я гатовы плыць дадому.",
    "Resort": "Пляж слаўны, але я не люблю натоўпы.",
    "Resort_Shore": "Як думаеш, Уільлі дазволіў бы мне прывалачы сюды гідрацыкл?#$b#...Не.$h",
    "Resort_Wander": "...Калі б я быў трапічнай жабай, куды б я схаваўся...$h",
    "Resort_Wander_2": "Іду ў заклад, гэтае месца клёва выглядае ў дождж.",
    "Resort_Towel": "Добра часам адарвацца ад кампутара ды пабачыць рэальны сьвет. Забываю, наколькі цудоўным ён можа быць.$h",
    "Resort_Bar": "Звычайна я нашу чорнае, але ў такую сьпёку...",
    "FlowerDance_Accept_Spouse": "Эмм... а нам трэба? Добра.",
    "FlowerDance_Decline": "Не... Я хацеў бы танцаваць з кімсьці іншым.",
    "divorced": "Чаму ты ўсё яшчэ мяне даймаеш? Я спрабую пра цябе забыць.$s",
    "dumped_Guys": "Я не хачу цябе бачыць.$u",
    "breakUp": "... Добра...$s#$b#Тады, мабыць, яшчэ пабачымся...$s",
    "secondChance_Guys": "Вітаю...",
    "Mon": "Эм... патрэбна штосьці?",
    "Mon4": "Калі б я проста зьнік, штосьці б зьмянілася?$s",
    "Tue": "Я тут думаў... людзі - яны як камяні, што гоцаюць па вадзе.#$b#Урэшце мы ўсе патонем.",
    "Tue6": "Сэм вельмі таварыскі, таму, як мы разам, ён больш за ўсіх балбоча.#$b#А я і не супраць!||Уяві сабе, калі б Сэм быў такім жа негаваркім, як я... мы бавіліся б разам і абодва ўвесь час маўчалі.$h||Адны людзі размаўляюць, іншыя слухаюць. Я больш слухаю.",
    "Wed": "Што я буду рабіць сёньня?#$e#Мабыць, нічога.",
    "Wed2": "Сэм, магчыма, мой адзіны сябар у мястэчку.#$e#Ну, і Эбі нішто такая, але….$h#$e#Эмм… забудзь.",
    "Wed2_inlaw_Abigail": "Сэм, мабыць, цяпер мой адзіны сябар у мястэчку...",
    "Wed6": "Ты і Сэм, мабыць, мае адзіныя сябры ў гэтым горадзе.$s",
    "Wed10": "Ня ведаю, дзе я быў бы безь цябе... напэўна, качаўся б у нейкай канаве.$l",
    "Thu": "#$1 Sebastian1#Ноччу я пракраўся ў пячоры і мяне балюча драпнуў краб. Анікому не кажы, добра?#$e#Вітанкі.#$e#...нешта патрэбна?",
    "Mountain_47_23": "Я прыйшоў сюды за цішынёй і спакоем.",
    "Thu4": "Чаму ўсім так падабаецца Мару? Вядома, яна разумная і прыязная, але, хіба ж яны не разумеюць, што гэта ўсё спрэс дзеля ўвагі?#$e#Прабач...$s",
    "Thu6": "Ці можаш ты ўявіць як хтосьці, накшталт мяне, жыве на фэрме? Здаецца недарэчным.$h",
    "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Здароўка... Як справы на фэрме?#$e#Тое самае кожны дзень, га? Я ведаю сёе-тое пра руціну...|Ці можаш ты ўявіць, як я жыву на фэрме?#$e#Здаецца недарэчным, але я пра гэта думаю апошнім часам.",
    "Fri": "Эм... Я цябе амаль ня знаю.",
    "Fri2": "*уздыхае*... Калі б бэнзін не каштаваў так шмат, я б сёньня паехаў у горад на матацыкле.#$e#$q 15/16 Fri_old#Дык чым ты займаесься, калі не працуеш?#$r 15 0 Fri_bad#Далей раблю на фэрме#$r 16 30 Fri_good#Чытаю коміксы#$r 15 -30 Fri_bad#Іду на шопінг#$r 15 -30 Fri_bad#Займаюся спортам",
    "Fri_old": "$p 16#Гэй, калі пачуваесься сумна, можаш заходзіць да мяне...$h|Мабыць, табе больш падабаецца жыцьцё ў маленькім мястэчку, га?",
    "Fri_good": "О, сапраўды? Так, ты ж ведаеш чым скончылася \"Пячорная сага X\"? Ня буду спойлерыць табе, але там такое...$h",
    "Fri_bad": "О, так? Хмм... Не зусім маё, але ўва ўсіх свае густы, напэўна.$u",
    "Sat": "Што? Я цябе не пачуў... Проста думаў пра сёе-тое.#$e#Што ты хочаш?",
    "Sat2": "Ведаеш, зараз я мог бы займацца нечым карысным. Але я занадта хутка губляю ўвагу...$s#$b#Можа мне трэба піць больш кавы?",
    "Sun": "Здароўкі. Цябе завуць @, так?",
    "Sun2": "Як праходзяць выходныя? ...крута.",
    "Sun4": "Звычайна я застаюся дома, але калі-нікалі ўсё ж выхаджу на пляж.#$b#Праўда, у асноўным толькі калі ідзе дождж.#$e#Зь нейкай прычыны, гледзячы на змрочны гарызонт, я адчуваю... ня ведаю. Нібы варта не здавацца, бадай.",
    "Fri8": "Што новага?$h#$e#Сёньня ў шынку мы гуляем у більярд і я зноў разьнясу Сэма.$h",
    "Sun10": "А я толькі-толькі пра цябе думаў...$l",
    "Event_game1": "Добра, так пойдзе.",
    "Event_game2": "Добры выбар. Якраз пасуе для маёй ролі.",
    "Event_cave1": "Ня так хутка! Я хачу ведаць, што гэта.",
    "Event_cave2": "Сапраўды? Ад яго было так шмат шуму!",
    "Event_cave3": "Безь мяча тут занебясьпечна. Але мне падабаецца твая прага да прыгод.$h",
    "event_garage1": "Файна.$8",
    "event_garage2": "Добра... Тады забей.$9",
    "event_garage3": "Не турбуйся, я пакажу табе пару прыёмаў перад тым, як ты зможаш сабе нашкодзіць.$8^Ня трэба хвалявацца... Я падбаю, каб табе нічога ня стала.$8",
    "event_city1": "Хмм... Я б трошкі па іншаму сказаў, але так.",
    "event_city2": "Так... І я сябе так адчуваю.$l",
    "event_city3": "О... Эм, мабыць не варта была цябе сюды весьці. Я думаў, ты ацэніш усю гэтую прыгажосьць.$s",
    "event_city4": "Грр... Гучыш як мая мама.$a#$b#...*уздыхае*$s#$b#Але ты маеш рацыю. У мяне залежнасьць да такіх рэчаў і гэта нядобра.$s",
    "summer_Mon": "Усе такія шчасьлівыя ў яснае надвор'е. Я гэтага не разумею.",
    "summer_Mon6": "Усе такія радасныя ў сонечнае надвор'е...#$e#Розным людзям падабаюцца розныя рэчы, мабыць.||Большасьць падабае сонца, га?#$b#Ну, кожнаму з нас патрэбна мінімальная доза вітаміну D...",
    "summer_Tue": "Я ўсё чакаю халодную, волкую пару году. Тады я адчуваю сябе выгодней.",
    "summer_Tue4": "Я ўсё чакаю халодную, вільготную пару. Думаю, гэта кажа мая ўнутраная жаба.$h",
    "summer_Wed": "Які сэнс у тым, каб выхадзіць на вуліцу? Я там усё ўжо бачыў.",
    "summer_Wed6": "Калі ты ў дэпрэсіі, усё здаецца дурным. А калі ты на пазытыве, нават самыя звычайныя рэчы робяць цябе шчасьлівым.#$e#Як заставацца ў добрым настроі доўгі час? Ня маю ніякага ўяўленьня.#$e#...Мабыць, я калі-небудзь даведаюся.",
    "summer_Wed10": "Чаму я ўсьміхаюся? Мабыць, апошнім часам я быў занадта вясёлы...$l",
    "summer_Thu": "Я дакладна не пайду плаваць, калі ты зьбіраесься мяне спытаць.$s#$e#О, ты проста хочаш прывітацца? Прабач.",
    "summer_Thu10": "Калі ты захочаш паплаваць... Мабыць я пайшоў бы з табой.$l",
    "summer_Mountain_58_35": "#$c .5#Тэмпэратура апускаецца да прыемнай толькі пад вечар.#$e#Аднак ля возера заўсёды трошкі халадней.",
    "summer_Fri": "О, вітаю. *пазяхае*... Даруй.",
    "summer_Fri6": "Гэй, рады што ты тут.$h#$e#Як ты спраўляесься з такой сьпёкай?",
    "summer_Sat": "Спадзяюся, на вячэру ў нас не грыбная запяканка...$s||О не, ці гэта сёньня вечар маркоўных така? ...*стогне*$s",
    "spring_12": "Я не фанат сьвят. Шмат мітусьні, зашмат сацыяльнага ўзаемадзеяньня... Больш стрэсу, чым весялосьці, як на мяне.",
    "spring_23": "Уф... Заўтра дакладна найгоршае штогадовае сьвята з усіх. Пачакай, яшчэ пабачыш, як тупа я буду выглядаць на Кветачным Балі.",
    "fall_20": "А ты чакаеш Ноч духаў? Гэта, мабыць, мае любімае сьвята.$h",
    "fall_26": "Заўтра Ноч духаў. Я вельмі спадзяюся, што яны зноў выставяць гэтых шкілетаў.$h#$e#Я ўжо пачынаю адчуваць, нібы яны мае сябры.",
    "summer_10": "Хе-хе... Мабыць, будзе сьмешна закінуць у заўтрашні суп-складанку нешта агіднае. Галоўнае толькі нікога не атруціць.#$e#Навошта псаваць суп? Хмм... Думаю, некаторыя людзі адчуваюць сябе вальней, калі трошкі парушаюць строгія правілы грамадзтва. Або гэта я проста дзівак.",
    "summer_27": "Заўтра мы ўсе зьбяромся на прыстані, каб назіраць за міграцыяй месяцовых мэдуз. Здаецца, яна пачынаецца ў 22:00.",
    "winter_24": "Сёньня пярэдадзень сьвята Зімняй Зоркі. Раю прыйсьці на заўтрашні банкет з пустым страўнікам.",
    "summer_Sun": "Звычайна я выхаджу на вуліцу з надыходам цемры. Ці гэта для цябе дзіўна?",
    "summer_Sun4": "Ноччу я бачыў групу кажаноў, якія лёталі побач з возерам.#$e#Я так разумею, улетку яны жывяцца камарамі?",
    "fall_Mon": "Так... У нас сэзон вялікага ўраджаю, хіба ня так?",
    "fall_Mon4": "Ты, здаецца, шмат грошай зарабляеш на сваёй фэрме, ммм?#$e#Можа, мне трэба хутчэй пачаць працаваць...$s",
    "fall_Tue": "Гарбузовае сёе... гарбузовае тое... халера, як жа дакучаюць гэтыя сэзонныя трэнды.",
    "fall_Tue6": "Кім Дэмэтрыюс сябе ўяўляе, раз мною камандуе? Ён нават ня мой сапраўдны бацька.$a",
    "fall_Tue10": "Я заўсёды адчуваў сябе няўдальцам. Але перашкоды толькі зробяць мяне мацней.",
    "fall_Wed": "*пазяхае*... каторая зараз гадзіна? Я, відаць, крыху пераспаў сёньня.",
    "fall_Wed8": "Я рады, што ты тут. Мне ўжо рабілася нудна.#$e#А цяпер я адчуваю сябе энэргічней, верыш ці не.",
    "fall_Thu": "Мой пакой быў бы меней дэпрэсіўным, калі б у ім было акно...$s",
    "fall_Fri": "*пазяхае*... Я чытаў новую кнігу да 3 ночы...#$q 62/63 fall_Fri_old#А ты штосьці чытаеш, @?#$r 62 -30 Fri_bad#Так. Клясыку.#$r 63 30 Fri_good#Толькі навуковую фантастыку і фэнтэзі#$r 62 0 Fri_bad#Люблю добрыя раманы#$r 63 -30 Fri_bad#Не, я не чытаю кніг",
    "fall_Fri_old": "$p 62#Табе б не спадабалася.$s|Думаю, табе б спадабалася.",
    "fall_Fri_good": "Гэй, я таксама. Няма нічога лепш за добрую фантастыку, якая пашырае межы ўяўленьня.$h",
    "fall_Fri_bad": "Ммм. Гучыць нудна.",
    "fall_Fri6": "Я чытаў кніжку пра фэрмэра. Вельмі нагадвае цябе, насамрэч.$h#$e#Прабач, калі гэта гучала недарэчна.$h",
    "fall_Sat": "Я быў *настолечкі* блізкі да таго, каб увесь дзень праваляцца ў ложку. Цяпер думаю, лепш бы так і зрабіў.",
    "fall_Sun": "Сонца ўсё менш і менш у апошнія дні... цудоўна.",
    "winter_Mon": "Я маю асалоду з хмурнага надвор'я... але, трэба сказаць, тут зябка.",
    "winter_Mon4": "Мяне больш нічога не зьдзіўляе... нічога не сьмяшыць.#$e#Так, ведаю... Я трошкі драматызую.",
    "winter_Mon8": "Ты калі-небудзь узгадваеш старога сябе з сорамам і няёмкасьцю?^Ты калі-небудзь узгадваеш старую сябе з сорамам і няёмкасьцю?#$e#Здаецца, гэта проста частка сталеньня.",
    "winter_Tue": "Хмм... Мне амаль няма чаго сказаць. Я цябе ня так і добра знаю.",
    "winter_Tue4": "Здароўкі...#$b#Часам цяжкавата прыдумляць новыя тэмы для размоў. Нават калі ты добра знаеш кагосьці.#$e#...Прабач.",
    "winter_Tue6": "Я амаль накрычаў на маму праз тое, што яна выкінула маю старую калекцыю коміксаў... Але штосьці мяне спыніла.#$e#Хмм... зь векам прыходзіць мудрасьць.",
    "winter_Tue10": "Ты тут, каб пабачыць мяне?$l#$e#...$h",
    "winter_Wed": "%Сэбастыян, здаецца, блукае ў думках...",
    "winter_Wed4": "Здароўка, калі ў цябе ёсьць якая праца, ня трэба з мной блынды правіць.#$e#Але ж калі маеш вольны час, я ня буду супраць тваёй кампаніі.$h",
    "winter_Thu": "Цікава, што сёньня на вячэру... *бурчаньне*$s",
    "winter_Thu6": "Мне трэба навучыцца гатаваць. Было б карысна.",
    "winter_Fri": "Крута жыць бліз чыгункі. Нагадвае, што дзесьці *там* ёсьць цэлы сьвет.",
    "winter_Fri8": "Калі я быў малым, я заўсёды бег да чыгункі, як толькі чуў цягнік.#$e#Куды сышлі тыя дні...? *уздыхае*$s",
    "winter_Sat": "Жабы не такія вясёлыя ўзімку.#$e#Маленькія небарачкі.$s||Цікава, што дзеецца з жабкамі ўзімку? Ці яны проста замярзаюць, каб потым адтаць увесну?",
    "winter_Sat6": "Мне падабаецца зіма, але мне шкада жывёл, якія мерзнуць звонку.#$e#Мабыць, яны ўжо звыкліся да холаду... як і я.",
    "winter_Sun": "Я зрабіў сьнежнага балвана, але Дэмэтрыюс прымусіў мяне яго прыбраць.#$e#Што зь ім такое?$u",
    "winter_Sun6": "Я зрабіў сьнежнага балвана, але Дэмэтрыюс прымусіў мяне яго прыбраць... а вось да міленькую сьнежную бабачку Мару і пальцам не крануў!$a#$e#Дурасьць."
    }