{
    "Introduction": "О, так. Я даўно прадказаў тваё прыбыцьцё, юны @.^О, верна. Я даўно прадказаў тваё прыбыцьцё, юная @.#$e#Аднак твой канчатковы лёс у тваіх уласных рукох.",
    "AcceptGift_(O)StardropTea": "Так, што тут у нас? Здаецца, рэдкі й магутны эліксір. Так, яна стане выдатным дадаткам у маім куфры з рэагентамі.",
    "accept_868": "Ах... арктычны аскепак.#$b#Сапраўды, наймагутнейшая субстанцыя, моцна прасякнутая элемэнтам лёду.#$b#Я вазьму яго, калі ты не супраць.#$b#...#$b#...Эм...Ты ўсё яшчэ тут. Ой. Чагосьці хочаш?#$b#...Вазьмі гэта.",
    "MovieInvitation": "Хм... Мяркую, што я мог бы суправадзіць цябе... так. Я зьяўлюся, як толькі ты будзеш на месцы. Бывай.",
    "GreenRain": "Хаця незвычайныя дажджы могуць выклікаць паніку, падстаў для страху няма.#$e#Папраўдзе, сёньня дзень вялікай радасьці для многіх жывых істот.",
    "GreenRain_2": "Прырода - гэта магутная сіла, зь якой нельга жартаваць.#$e#Перапрашаю, але я маю асаблівыя справы, якія можна абладзіць толькі ў такія дні.",
    "married": "Шлюб... хм? Хочацца верыць, што табе пашанцавала больш, чым мне...",
    "roommates_Krobus": "Жыцьцё з Кробусам будзе складанай задачай. Але я ўпэўнены, што гэта будзе вельмі карысна абодвум бакам.#$e#Прызнаюся, мне вельмі цікава ўбачыць вынікі такога незвычайнага сяброўства.",
    "Mon": "Ах, так. Я бачыў шмат рэчаў пра тваю будучыню, юны @.^Ах, так. Я бачыў шмат рэчаў пра тваю будучыню, юная @.#$e#Аднак калі я зараз табе пра нешта раскажу, гэта будзе мець змрочныя наступствы.",
    "Mon4": "Прырода па-сапраўднаму раскрывае свае сакрэты па-за межамі чалавечай цывілізацыі.",
    "Mon8": "У сьвеце яшчэ ёсьць мясьціны, незаплямленыя абмежаваньнямі сучаснага мысьленьня, дзе магія ўсё яшчэ жывая...",
    "Sat6": "Хоць навуковая практыка можа надзвычай дакладна апісаць матэрыю нашага сьвету, яна ніколі не растлумачыць самыя глыбокія таямніцы...",
    "Tue": "Калі ў цябе няма анічога важнага, пакінь мяне аднаго. Я маю шмат працы.",
    "Tue4": "Ты апраўдаў мой давер, таму я дазволю табе праходзіць у мае сутарэньні. З пашанай стаўся да ўсяго, што там знойдзеш.^Ты апраўдала мой давер, таму я дазволю табе праходзіць у мае сутарэньні. З пашанай стаўся да ўсяго, што там знойдзеш.",
    "Tue8": "Мае вітаньні, @. Я спадзяюся, ты не захапляесься цёмнымі мастацтвамі?",
    "Tue10": "Калі рэчаіснасьць ствараецца розумам, тады той, хто авалодае сілай розуму, зможа кіраваць рэчаіснасьцю...",
    "Wed": "Каб зразумець мову элемэнталяў, патрабуюцца гады вывучэньня.#$e#Каб размаўляць на іх мове, патрэбна ўсё жыцьцё самаадданых намаганьняў.#$e#А цяпер перапрашаю...",
    "Thu": "Вакол нас шмат таямніц. Ты мусіш набрацца цярпеньня, каб іх выявіць.",
    "Thu10": "Табе нельга анікому пра гэта казаць... але ў мяне ёсьць падставы меркаваць, што адна зь мясцовых жыхарак насамрэч мая дачка...#$e#Я магу памыляцца... але такое рэдка здараецца.",
    "Fri": "Мяркую, што местачкоўцы мяне лякаюцца.#$e#Шкада, але людзям уласьціва баяцца невядомасьці.",
    "Fri6": "Я быў жанаты, даўным-даўно. Пасьля нашага расставаньня яна пачала лётаць па вёсках, праклінаючы ўсё, што бачыла.#$e#Шчыра, не самы дарослы спосаб выказаць свой гнеў.",
    "Sat": "Сьцеражыся, бо стаіш над магутным магічным полем.#$e#Ведаеш, я ня проста так збудаваў сваё жыльле тут.",
    "Sat2": "Ці дасягнуў ты поступу ў камунікацыі зь ляснымі духамі?^Ці дасягнула ты поступу ў камунікацыі зь ляснымі духамі?",
    "Sun": "Часам я ўпотай назіраю за мясцовымі.#$e#Я спадзяюся знайсьці вучня. Калі-небудзь я пакіну гэтае сьмяротнае вымярэньне, але распачатыя патаемныя пошукі павінны працягвацца."
    }