{
    "1": "Stir Fry/Пражаніна! Ідэальная магчымасьць разнастаіць харчаваньне зелянінай. Абсмажце зеляніну ў кунжутным алеі і дадайце пабольш сьвежага імбіру ды часныку. Зараз удыхніце... Ох, гэта цудоўна./Пражаніна",
    "2": "Coleslaw/Капусная салата! Прэсныя і вялыя лісты капусты прыходзяць да вас у кашмарах? Ня вы адны такія. Але добрая салата з капусты - гэта зусім іншая рэч. Пераканайцеся, што ўзялі сьвежую, сакавітую капусту. Падліце трохі воцату і маянэзам, ды гатова. Ах, такі хруст./Капусная салата",
    "3": "Radish Salad/Салата з радыскі! Няма анічога лепш за сьвежую, востранькую радыску. Нагадвае мне пра позьнюю вясну... мая маці часта падавала на стол нарэзаныя радысачкі з сольлю ды перцам, выкладзеныя на зярністым хлебе. Ах, якія былі часы... Штосьці я адхілілася ад тэмы. Цяпер, глядзіце ўважліва.../Салата з радыскі",
    "4": "Omelet/Амлет! Такая простая страва, а яе так часта гатуюць няправільна! Ідэальны амлет - гэта твор мастацтва, чысты залаты анёл з бліскучага яйка. Я пакажу вам свой сакрэтны мэтад смажаньня... /Амлет",
    "5": "Baked Fish/Запечаная рыба! Мае каты вар'яцеюць усякі раз, як я раблю яе дома. Мне патрэбны другі кухар, каб не даць ім урваць кавалачак з пліты! Толькі пераканайцеся ў сьвежасьці рыбы, і аддавайце перавагу той, што злавілі самі! А зараз глядзіце, як я кладу рыбу на гарнір зь вясеньняй зеляніны.../Запечаная рыба",
    "6": "Pancakes/Бліны! Часам я надта захапляюся гатоўкай вытанчаных, складаных страў... але ёсьць нешта заспакаяльнае ў простых блінцах. Так, багата паліце кляновікам і шчодра нашмаруйце маслам... мммм..../Бліны",
    "7": "Maki Roll/Сушы! Далікатны акіянічны прысмак, атулены мяккім, як падушка, рысавым воблакам. Стойкія могуць дадаць крыху васабі. Ад гэтых словаў у самой ажно сьлінка цячэ. Ох, як я люблю сушы.../Сушы",
    "8": "Bread/Хлеб! Выпяканьне - гэта складаная форма мастацтва, аднак для вас я ўсё спрашчу. Самы важны інгрыдыент гэта, вядома, мука. Але перад тым, як замешваць цеста, трэба падняць дрожджы. Ім падабаецца цёплая вада і штосьці, чым можна падкарміцца. Я выкарыстоўваю цукар, але мёд ці кляновік таксама пасуюць!/Хлеб",
    "9": "Tortilla/Тартылья! Колькі з вас падчас праграмы грызуць крамны бурыта, згатаваны ў мікрахвалевай печы? Ганьба! Вы б яшчэ пасолю ў старую анучу завярнулі. Зараз, слухайце. Як толькі вы паспрабуеце маю сьвежую кукурузную тартылью, дык іншыя нават каштаваць не захочаце.../Тартылья",
    "10": "Trout Soup/Уха са стронгі! Ёсьць нешта такое ў сьвежай стронзе, ад чаго я проста мітушуся. Можа гэта тонкі прысмак ракі. У любым выпадку, сёньня я падзялюся з вамі слаўным рэцэптам.../Уха са стронгі",
    "11": "Glazed Yams/Глязураваны батат! Прыйшла пара батату, і няма лепшага спосабу паласавацца гэтымі чароўнымі клубнямі, чым паліць іх салодкай, ліпкай глязурай. Вам спатрэбяцца апэтытны, сьпелы батат, і яшчэ прыкладна два вазы і цэбар цукру. Так, вось як гэта робіцца.../Глязураваны батат",
    "12": "Artichoke Dip/Мачанка з артышоку! Выдатны спосаб дадаць артышокаў у ваш рацыён. Асабіста я нават анічога не акунаю ў гэты соўс. Я магу проста выдундзіць яго нібы гэта малочны кактэйль. Смаката./Мачанка з артышоку",
    "13": "Plum Pudding/Сьлівавы пудынг! Маленькаму Джэку Горнэру так і карціць злопаць гэтую даўкую саладосьць. Ці можна яго вінаваціць? Сьлівы салодкія і духмяныя, а з патрэбнай колькасьцю садкасьці, яны абуджаюць усе смакавыя рэцэптары. Трэба толькі пакаштаваць, і вы гэта зразумееце.../Сьлівавы пудынг",
    "14": "Chocolate Cake/Шакалядны торт! Ці ёсьць лепшы спосаб правесьці халодныя зімнія ночы, чым уплятаючы вялізную шакалядную гару за абедзьве шчокі? З маёй дапамогаю, вы будзеце на слушнай дарозе да стварэньня найлепшага торта з калі-кольвек знаных. Так, вам спатрэбіцца шмат цукру.../Шакалядны торт",
    "15": "Pumpkin Pie/Гарбузовы пірог! У нас дома ёсьць традыцыя есьці гарбузовы пірог падчас Бяседы Зімняй зоркі. Зіма ня можа прайсьці без гэтага чароўнага смаку, які маюць толькі адметныя, сьвежыя, выгаданыя на фэрме гарбузы. Крыху мускатнага гарэха, цынамон і гвазьдзік перанясуць вас у краіну чырвані і золату.../Гарбузовы пірог",
    "16": "Cranberry Candy/Журавінавы ласунак! Вось нешта цікавае, каб падбадзёрыць вас на сьвяткаваньні Новага году. Журавіны самі па сабе гаркаватыя, але варта толькі абкачаць іх у кучы цукру, і на смак яны будуць як сьлёзы анёла. Вось як гэта рабіць.../Журавінавы ласунак",
    "17": "Pizza/Піца! Ёсьць прычына, зь якой піца - вечная клясыка кулінарыі. Залацістая з карычневым адценьнем прыгарка, пікантная марынара з часнаком, і ўсё, вядома, не без спалучэньня трох сыроў, ад якіх проста сьлінка цячэ. А мы толькі пачалі! Давайце пакладзём сьвежага перцу і таматаў зьверху. Ох, Божа!/Піца",
    "18": "Hashbrowns/Дранікі! Простая, але смачная страва! Толькі надзярыце трохі бульбы, добра пасаліце і смажце да гатоўнасьці ў вашым улюбёным нагрэтым алею. Гучыць лёгка, так? Ну, у мяне ёсьць яшчэ некалькі парад, якія спросьцяць вашае гатаваньне.../Дранікі",
    "19": "Complete Breakfast/Поўны сьняданак! На мінулым тыдні я навучыла вас гатаваць дранікі. Гэтым разам я пакажу, зь якімі інгрэдыентамі іх можна сумясьціць, каб прыгатаваць наедны, сытны сьняданак. Такая страва напоўніць вас энэргіяй і моцай на ўвесь дзень цяжкай працы./Поўны сьняданак",
    "20": "Lucky Lunch/Удалы абед! Старая легенда кажа, што такая страва прываблівае духаў удачы і посьпеху. Калі вы зьясьце яе, добры дух аселіцца ў вашым страўніку, дзе добраславіць вас добрай удачай, пакуль ежа не ператравіцца! Гучыць дзіўна, так? Не скажу, што я ў гэта веру, але страва ўсё адно смачная!/Удалы абед",
    "21": "Carp Surprise/Карпавы сюрпрыз! Гэй, ці было ў вас такое, што вы налавілі шмат карпаў і не ведаеце, што зь імі рабіць? Так, і ў мяне таксама. Што ж, я прыдумала добрае разьвязаньне для такой пашыранай праблемы. Я заву гэта... Карпавы сюрпрыз. Даволі проста гатуецца, аднак вам спатрэбіцца куча карпаў.../Карпавы сюрпрыз",
    "22": "Maple Bar/Кляновыя пончыкі! Заўважалі, што кляновыя пончыкі заўсёды першымі зьнікаюць з каробкі? Зьбівае з панталыку, бо тыповы пончык на смак як салодкая хакейная шайба. Згодны? Дык вось, пачакайце, паспрабуйце мой рэцэпт. У гэтых пончыках вы па-сапраўднаму адчуеце смак лесу. Добра, вам патрэбны якасны, адборны кляновік.../Кляновыя пончыкі",
    "23": "Pink Cake/Нядаўна мне напісала глядачка зь мястэчка Пэлікан... Давайце паглядзім... Яе імя Хэйлі. Яна піша: 'Я паспрабавала ваш торт той раз, як была ў горадзе Зузу, і я проста ў захапленьні. Ці не маглі б вы падзяліцца рэцэптам у наступным эпізодзе?'. А чаму б і не? Гэта дзівосны торт. І вы ніколі не ўгадаеце сакрэтны інгрэдыент... бо гэта дыня!/Ружовы торт",
    "24": "Roasted Hazelnuts/Смажаны фундук! У мяне за хатай расьце старая-добрая ляшчына, і штогод я запрашаю сям'ю на гулянку смажаньня гарэхаў! Як толькі мы пачынаем смажыць, дык адразу зьяўляюцца суседзі. Так цяжка ўстаяць перад такім насычаным, гарэхавым пахам. А зараз, вось мой сямейны рэцэпт.../Смажаны фундук",
    "25": "Fruit Salad/Салата з садавіны! Гэта карысная, смачная перакуска, які ажывіць ваш дзень. Самае галоўнае, што вы павінны памятаць - садавіна вам патрэбна сьпелая. Забудзьце пра прэснае \"нешта\" з супэрмаркета... Я кажу пра сакавітую, духмяную садавіну, толькі-толькі сарваную з галінак. Добра, зараз ўважліва глядзіце.../Салата з садавіны",
    "26": "Blackberry Cobbler/Ажынны коблер! Ён заўсёды нагадвае мне пра даліну Стардзю. На ўсё восень прыходзіцца толькі некалькі дзён, калі далінныя кусты абрастаюць самымі смачнымі ажынамі, якія я толькі каштавала! Калі вы зможаце назьбіраць хоць крыху такіх, я вельмі раю прыгатаваць зь іх гэты просты пірог./Ажынны коблер",
    "27": "Crab Cakes/Крабавыя катлеты! Само па сабе крабавае мяса рассыпістае, аднак яму можна прыдаць форму, зьмяшаўшы зь яйкам і хлебнымі крошкамі. Таму гэтыя катлеткі - мой любімы спосаб гатаваньня краба! Але, перад тым, як разьбіваць яйкі ці калоць панцыр, паглядзіце на працэс прыгатаваньня неабходнай сумесі закрас.../Крабавыя катлеты",
    "28": "Fiddlehead Risotto/Рызота з папараці! Папараць даволі прыгожая, але амаль ня мае смаку. Таму вам трэба ўважліва абіраць спэцыі, якія кладзяце. Шчыра кажучы, рызота з папарацьцю - страва не з простых. Аднак з маёй дапамогаю вы зможаце прыгатаваць яе найлепшым чынам./Рызота з папараці",
    "29": "Poppyseed Muffin/Макавы кекс! З макаў атрымліваюцца прыгожыя дэкаратыўныя кветкі... а чаму б не выняць максымум карысьці з расьліны, дадаўшы яе ў гэтыя чароўныя кексы? Я вялікая фанатка макавых зярнятак. Іх смак ледзьве ўлоўны, але яны прыдаюць прыемную духмянасьць і добрую тэкстуру збожжавым дэсертам. А яшчэ яны карысныя для здароўя!/Макавы кекс",
    "30": "Lobster Bisque/Суп-пюрэ з амараў! Такую страву можна і губэрнатару падаваць. Яна сакавітая, густая і смачная, з добрым прысмакам акіяну. Самая цяжкае - гэта знайсьці амара, але я ўпэўнена, што вы ўправіцеся. Халера, яго і самаму можна злавіць, калі ў вас знойдзецца крабавая пастка!/Суп-пюрэ з амараў",
    "31": "Bruschetta/Брускета! Гэта надзвычай простая закуска, якая добра падкрэсьлівае якасьць інгрэдыентаў. Вам патрэбны хлеб, тамат і алей. Спачатку, падсмажце хлеб. Далей, нарэжце тамат і пакладзіце яго на хлеб. Затым пырсьніце трохі алею і падавайце к сталу. Я ж казала, што гэта проста!/Брускета",
    "32": "Shrimp Cocktail/Крэветкавы кактэйль! Яшчэ адна добрая закуска для вас і вашых гасьцей. Мой соўс асабліва пікантны, і я ўпэўнена, што вы яго палюбіце. Значыць так, спачатку.../Крэветкавы кактэйль"
    }