{
    "1": "Stir Fry/Пражаніна! Ідэальная магчымасць разнастаіць харчаванне зелянінай. Абсмажце зеляніну ў кунжутным алеі і дадайце пабольш свежага імбіру ды часныку. Зараз удыхніце... Ох, гэта цудоўна./Пражаніна",
    "2": "Coleslaw/Капусная салата! Прэсныя і вялыя лісты капусты прыходзяць да вас у кашмарах? Не вы адны такія. Але добрая салата з капусты - гэта зусім іншая рэч. Пераканайцеся, што ўзялі свежую, сакавітую капусту. Падліце трохі воцату і маянэзам, ды гатова. Ах, такі хруст./Капусная салата",
    "3": "Radish Salad/Салата з радыскі! Няма нічога лепш за свежую, востранькую радыску. Нагадвае мне пра познюю вясну... мая маці часта падавала на стол нарэзаныя радысачкі з соллю ды перцам, выкладзеныя на зярністым хлебе. Ах, якія былі часы... Штосьці я адхілілася ад тэмы. Цяпер, глядзіце ўважліва.../Салата з радыскі",
    "4": "Omelet/Амлет! Такая простая страва, а яе так часта гатуюць няправільна! Ідэальны амлет - гэта твор мастацтва, чысты залаты анёл з бліскучага яйка. Я пакажу вам свой сакрэтны метад смажання... /Амлет",
    "5": "Baked Fish/Запечаная рыба! Мае каты вар'яцеюць усякі раз, як я раблю яе дома. Мне патрэбны другі кухар, каб не даць ім урваць кавалачак з пліты! Толькі пераканайцеся ў свежасці рыбы, і аддавайце перавагу той, што злавілі самі! А зараз глядзіце, як я кладу рыбу на гарнір з вясенняй зеляніны.../Запечаная рыба",
    "6": "Pancakes/Бліны! Часам я надта захапляюся гатоўкай вытанчаных, складаных страў... але ёсць нешта заспакаяльнае ў простых блінцах. Так, багата паліце кляновікам і шчодра нашмаруйце маслам... мммм..../Бліны",
    "7": "Maki Roll/Сушы! Далікатны акіянічны прысмак, атулены мяккім, як падушка, рысавым воблакам. Стойкія могуць дадаць крыху васабі. Ад гэтых слоў у самой ажно слінка цячэ. Ох, як я люблю сушы.../Сушы",
    "8": "Bread/Хлеб! Выпяканне - гэта складаная форма мастацтва, аднак для вас я ўсё спрашчу. Самы важны інгрыдыент гэта, вядома, мука. Але перад тым, як замешваць цеста, трэба падняць дрожджы. Ім падабаецца цёплая вада і штосьці, чым можна падкарміцца. Я выкарыстоўваю цукар, але мёд ці кляновік таксама пасуюць!/Хлеб",
    "9": "Tortilla/Тартылья! Колькі з вас падчас праграмы грызуць крамны бурыта, згатаваны ў мікрахвалевай печы? Ганьба! Вы б яшчэ пасолю ў старую анучу завярнулі. Зараз, слухайце. Як толькі вы паспрабуеце маю свежую кукурузную тартылью, дык іншыя нават каштаваць не захочаце.../Тартылья",
    "10": "Trout Soup/Уха са стронгі! Ёсць нешта такое ў свежай стронзе, ад чаго я проста мітушуся. Можа гэта тонкі прысмак ракі. У любым выпадку, сёння я падзялюся з вамі слаўным рэцэптам.../Уха са стронгі",
    "11": "Glazed Yams/Глазураваны батат! Прыйшла пара батату, і няма лепшага спосабу паласавацца гэтымі чароўнымі клубнямі, чым паліць іх салодкай, ліпкай глазурай. Вам спатрэбяцца апетытны, спелы батат, і яшчэ прыкладна два вазы і цэбар цукру. Так, вось як гэта робіцца.../Глазураваны батат",
    "12": "Artichoke Dip/Мачанка з артышоку! Выдатны спосаб дадаць артышокаў у ваш рацыён. Асабіста я нават нічога не акунаю ў гэты соус. Я магу проста выдундзіць яго нібы гэта малочны кактэйль. Смаката./Мачанка з артышоку",
    "13": "Plum Pudding/Слівавы пудынг! Маленькаму Джэку Горнэру так і карціць злопаць гэтую даўкую саладосць. Ці можна яго вінаваціць? Слівы салодкія і духмяныя, а з патрэбнай колькасцю садкасці, яны абуджаюць усе смакавыя рэцэптары. Трэба толькі пакаштаваць, і вы гэта зразумееце.../Слівавы пудынг",
    "14": "Chocolate Cake/Шакаладны торт! Ці ёсць лепшы спосаб правесці халодныя зімнія ночы, чым уплятаючы вялізную шакаладную гару за абедзве шчокі? З маёй дапамогаю, вы будзеце на слушнай дарозе да стварэння найлепшага торта з калі-кольвек знаных. Так, вам спатрэбіцца шмат цукру.../Шакаладны торт",
    "15": "Pumpkin Pie/Гарбузовы пірог! У нас дома ёсць традыцыя есці гарбузовы пірог падчас Бяседы Зімняй зоркі. Зіма не можа прайсці без гэтага чароўнага смаку, які маюць толькі адметныя, свежыя, выгаданыя на ферме гарбузы. Крыху мускатнага гарэха, цынамон і гваздзік перанясуць вас у краіну чырвані і золату.../Гарбузовы пірог",
    "16": "Cranberry Candy/Журавінавы ласунак! Вось нешта цікавае, каб падбадзёрыць вас на святкаванні Новага года. Журавіны самі па сабе гаркаватыя, але варта толькі абкачаць іх у кучы цукру, і на смак яны будуць як слёзы анёла. Вось як гэта рабіць.../Журавінавы ласунак",
    "17": "Pizza/Піца! Ёсць прычына, з якой піца - вечная класіка кулінарыі. Залацістая з карычневым адценнем прыгарка, пікантная марынара з часнаком, і ўсё, вядома, не без спалучэння трох сыроў, ад якіх проста слінка цячэ. А мы толькі пачалі! Давайце пакладзём свежага перцу і таматаў зверху. Ох, Божа!/Піца",
    "18": "Hashbrowns/Дранікі! Простая, але смачная страва! Толькі надзярыце трохі бульбы, добра пасаліце і смажце да гатоўнасці ў вашым улюбёным нагрэтым алею. Гучыць лёгка, так? Ну, у мяне ёсць яшчэ некалькі парад, якія спросцяць вашае гатаванне.../Дранікі",
    "19": "Complete Breakfast/Поўны сняданак! На мінулым тыдні я навучыла вас гатаваць дранікі. Гэтым разам я пакажу, з якімі інгрэдыентамі іх можна сумясціць, каб прыгатаваць наедны, сытны сняданак. Такая страва напоўніць вас энергіяй і моцай на ўвесь дзень цяжкай працы./Поўны сняданак",
    "20": "Lucky Lunch/Удалы абед! Старая легенда кажа, што такая страва прываблівае духаў удачы і поспеху. Калі вы з'ясце яе, добры дух аселіцца ў вашым страўніку, дзе добраславіць вас добрай удачай, пакуль ежа не ператравіцца! Гучыць дзіўна, так? Не скажу, што я ў гэта веру, але страва ўсё адно смачная!/Удалы абед",
    "21": "Carp Surprise/Карпавы сюрпрыз! Гэй, ці было ў вас такое, што вы налавілі шмат карпаў і не ведаеце, што з імі рабіць? Так, і ў мяне таксама. Што ж, я прыдумала добрае развязанне для такой пашыранай праблемы. Я заву гэта... Карпавы сюрпрыз. Даволі проста гатуецца, аднак вам спатрэбіцца куча карпаў.../Карпавы сюрпрыз",
    "22": "Maple Bar/Кляновыя пончыкі! Заўважалі, што кляновыя пончыкі заўсёды першымі знікаюць з каробкі? Збівае з панталыку, бо тыповы пончык на смак як салодкая хакейная шайба. Згодны? Дык вось, пачакайце, паспрабуйце мой рэцэпт. У гэтых пончыках вы па-сапраўднаму адчуеце смак лесу. Добра, вам патрэбны якасны, адборны кляновік.../Кляновыя пончыкі",
    "23": "Pink Cake/Нядаўна мне напісала глядачка з мястэчка Пелікан... Давайце паглядзім... Яе імя Хэйлі. Яна піша: 'Я паспрабавала ваш торт той раз, як была ў горадзе Зузу, і я проста ў захапленні. Ці не маглі б вы падзяліцца рэцэптам у наступным эпізодзе?'. А чаму б і не? Гэта дзівосны торт. І вы ніколі не ўгадаеце сакрэтны інгрэдыент... бо гэта дыня!/Ружовы торт",
    "24": "Roasted Hazelnuts/Смажаны фундук! У мяне за хатай расце старая-добрая ляшчына, і штогод я запрашаю сям'ю на гулянку смажання гарэхаў! Як толькі мы пачынаем смажыць, дык адразу з'яўляюцца суседзі. Так цяжка ўстаяць перад такім насычаным, гарэхавым пахам. А зараз, вось мой сямейны рэцэпт.../Смажаны фундук",
    "25": "Fruit Salad/Салата з садавіны! Гэта карысная, смачная перакуска, які ажывіць ваш дзень. Самае галоўнае, што вы павінны памятаць - садавіна вам патрэбна спелая. Забудзьце пра прэснае \"нешта\" з супермаркета... Я кажу пра сакавітую, духмяную садавіну, толькі-толькі сарваную з галінак. Добра, зараз ўважліва глядзіце.../Салата з садавіны",
    "26": "Blackberry Cobbler/Ажынны коблер! Ён заўсёды нагадвае мне пра даліну Стардзю. На ўсё восень прыходзіцца толькі некалькі дзён, калі далінныя кусты абрастаюць самымі смачнымі ажынамі, якія я толькі каштавала! Калі вы зможаце назбіраць хоць крыху такіх, я вельмі раю прыгатаваць з іх гэты просты пірог./Ажынны коблер",
    "27": "Crab Cakes/Крабавыя катлеты! Само па сабе крабавае мяса рассыпістае, аднак яму можна прыдаць форму, змяшаўшы з яйкам і хлебнымі крошкамі. Таму гэтыя катлеткі - мой любімы спосаб гатавання краба! Але, перад тым, як разбіваць яйкі ці калоць панцыр, паглядзіце на працэс прыгатавання неабходнай сумесі закрас.../Крабавыя катлеты",
    "28": "Fiddlehead Risotto/Рызота з папараці! Папараць даволі прыгожая, але амаль не мае смаку. Таму вам трэба ўважліва абіраць спецыі, якія кладзяце. Шчыра кажучы, рызота з папараццю - страва не з простых. Аднак з маёй дапамогаю вы зможаце прыгатаваць яе найлепшым чынам./Рызота з папараці",
    "29": "Poppyseed Muffin/Макавы кекс! З макаў атрымліваюцца прыгожыя дэкаратыўныя кветкі... а чаму б не выняць максімум карысці з расліны, дадаўшы яе ў гэтыя чароўныя кексы? Я вялікая фанатка макавых зярнятак. Іх смак ледзьве ўлоўны, але яны прыдаюць прыемную духмянасць і добрую тэкстуру збожжавым дэсертам. А яшчэ яны карысныя для здароўя!/Макавы кекс",
    "30": "Lobster Bisque/Суп-пюрэ з амараў! Такую страву можна і губернатару падаваць. Яна сакавітая, густая і смачная, з добрым прысмакам акіяну. Самая цяжкае - гэта знайсці амара, але я ўпэўнена, што вы ўправіцеся. Халера, яго і самаму можна злавіць, калі ў вас знойдзецца крабавая пастка!/Суп-пюрэ з амараў",
    "31": "Bruschetta/Брускета! Гэта надзвычай простая закуска, якая добра падкрэслівае якасць інгрэдыентаў. Вам патрэбны хлеб, тамат і алей. Спачатку, падсмажце хлеб. Далей, нарэжце тамат і пакладзіце яго на хлеб. Затым пырсніце трохі алею і падавайце к сталу. Я ж казала, што гэта проста!/Брускета",
    "32": "Shrimp Cocktail/Крэветкавы кактэйль! Яшчэ адна добрая закуска для вас і вашых гасцей. Мой соус асабліва пікантны, і я ўпэўнена, што вы яго палюбіце. Значыць так, спачатку.../Крэветкавы кактэйль"
}