{
    "1": "Парада ўсім пачаткоўцам: Чакаючы на першы ўраджай, не марнуйце часу: Сьсякайце дрэвы, шукайце дзікія грыбы і ягады, каб зарабіць крыху грошай!",
    "4": "Парада для ўсіх жыхароў даліны Стардзю. Пашукайце зялёную цыбулю на паўднёвым захадзе ад мястэчка, там дзе рака ўпадае ў акіян. Часам там ільга знайсьці цэлы зарасьнік той цыбулі.",
    "8": "Давайце пагаворым пра платы. Яны карысныя для таго, каб стрымліваць пустазельле і абараняць пасевы. Таксама памагаюць фэрмэрам кантраляваць свойскіх жывёл. Празь некаторы час платы крышацца, але агароджы з каменя, жалеза і цьвёрдай драўніны служаць нашмат даўжэй, чым звычайныя!",
    "11": "Бяда праз варон? Імаверна, вам патрэбна пудзіла! Разьмясьціце пудзіла на сваёй фэрме, і яно будзе адпужваць варон на досыць дужай тэрыторыі. Не марудзьце, абараніце свой каштоўны ўраджай!^І яшчэ адна рэч... патрэбны большы заплечнік, каб зьмясьціць усе вашы манаткі? Праверце асартымэнт вашай мясцовай крамы.",
    "15": "Надышла малінавая пара! Ва ўсіх вёсках кусты кішаць сакавітымі ягадкамі, толькі бяры ды кладзі ў кош! Зьбіраньне і продаж малін - выдатны спосаб зарабіць крыху гатоўкі.",
    "18": "Ах, асьвяжальны дождж... лепшы сябар фэрмэра! Калі ідзе дождж, паліваць пасевы няма патрэбы. Скарыстайцеся гэтым у сваіх інтарэсах!",
    "22": "Вазьміцеся за вуду і прадайце ўлоў! Рыбацтва - выдатны спосаб зарабіць трохі грошай у вольным часе. Адлегласьць ад сухазем'я, на якую вы закінеце плавок, вызначыць, якая рыба будзе брацца... але гэта залежыць яшчэ ад мясцовасьці, пары году, часу і надвор'я!",
    "25": "Пладовыя дрэвы. Яны растуць цэлы сэзон, так што плянуйце пасадку загадзя! Калі зямля вакол новага дрэва не расчышчана, гэта будзе перашкаджаць росту. Як толькі ваша пладовае дрэва вырасьце, яно будзе родзіць смачную садавіну кожны дзень. Лепш пачніце ашчаджаць на такое!",
    "29": "Лета на парозе, разам з цэлым шэрагам новых культур для пасадкі! Возьмем, напрыклад, хмель. Ягоным лозам патрэбны час на рост, але калі яны дасьпеюць, іх можна будзе зьбіраць кожны дзень. Зычым посьпехаў!",
    "32": "Вось кароткі пералік рыб, якіх можна злавіць толькі летам: Дарада, якая сустракаецца ўдзень у лясных рэках. Пярэстая стронга, якая водзіцца ўдзень у лясных рэках і ў гарах. Рыба-вожык, якая сустракаецца ў акіяне ў першай палове дня. І васьміног, які зраньня плавае ў акіяне. Злавіце іх усіх, пакуль ёсьць магчымасьць!",
    "36": "Давайце пагаворым пра кукурузу. Гэта незвычайная культура, бо яна расьце ў двух сэзонах! Правільна, у той час як большасьць пасеваў гіне пры зьмене сэзона, кукуруза працягвае расьці. Гадаваць яе можна як улетку, так і ўвосень. А цяпер адцягніцеся ад экранаў і пасадзіце крыху кукурузкі!",
    "39": "Чакаецца, што з заўтрашняга дня мора пачне выносіць анамальную колькасьць ракавін і каралаў на пляжы па ўсім сьвеце. Я не навуковец, але чуў, што гэта зьвязана з сэзонам спарваньня крабаў. Ва ўсякім разе, вы маглі б нядрэнна падзарабіць, прачэсваючы мясцовы пляж.",
    "43": "У вашым мястэчку ёсьць лазьня? Завітайце туды, каб пасядзець і расслабіцца ў гарачай вадзе, аднаўляючы энэргію. Ах... неймавернае адчуваньне, праўда?",
    "46": "Лета вядома сваімі навальніцамі. Калі вы маеце рысунак пярунаадводу, то зможаце назапашваць электрычнасьць і ствараць акумулятары. Іх можна прадаваць або выкарыстаць для стварэньня іншых вырабаў!",
    "50": "У большасьці мястэчак каля крамы вісіць сэзонны каляндар. Добрай ідэяй будзе час ад часу правяраць яго, каб зразумець, што адбываецца з грамадой. Не забудзьцеся таксама правяраць наяўнасьць аб'яў з просьбамі дапамогі!",
    "53": "Восень ужо амаль тут! Магчыма, гэта самы прыбытковы сэзон для фэрмэраў, таму пастарайцеся ашчадзіць трошкі грошай на новае насеньне. Калі вы яшчэ не палепшылі сваю палівачку, то, імаверна, варта гэта зрабіць.",
    "57": "Давайце пагаворым пра сонечнікі. Зьбіраючы іх, вы атрымваеце ня толькі прыгожыя кветкі, але і крыху насеньня. Яго можна зноўку пасадзіць або прадаць. Сонечнікі - мой выбар!",
    "60": "Калі вы фэрмэр у невялікім мястэчку, то, хутчэй за ўсё, калі-небудзь вас запросяць узяць удзел у стварэньні \"стойкі\" на выстаўцы гаспадарчых дасягненьняў. Звычайна ён складаецца з 9 прадметаў, якія найлепш дэманструюць вашы таленты. Выстаўце высакаякасныя і каштоўныя тавары, а таксама задбайце пра іх разнастайнасьць. Рыба, мінэралы, рамесныя вырабы, садавіна і гародніна - усё гэта пасуе!",
    "64": "Ажынавая пара! Ва ўсіх вёсках перапоўнены сьпелымі ягадкамі. Выйдзіце на вуліцу і пераканайцеся самі!",
    "67": "Увага на рыбу: Ласось. Восеньню яны вяртаецца на месца нерасту, каб адкласьці ікру. А гэта азначае, што рэкі літаральна перапоўнены ласосем! Яго можна злавіць толькі ўвосень, так што зьбірайце рыштунак і рыхтуйце вуду.",
    "71": "Ці вы маеце смольніцы? Спрытныя зьбіральнікі ведаюць, як іх ствараць. Смольніцу можна прымацаваць да кожнага дарослага дзікага дрэва. З клёнаў зьбіраецца кляновік, дубы даюць нам каніфоль, а з хвой здабываюць дзёгаць. Кляновік - самы каштоўны зь іх, але ўсе дрэўныя прадукты маюць сваё выкарыстаньне!",
    "74": "Зіма амаль надышла. Дбайна падрыхтуйце сена для сваіх жывёл, каб карміць іх усё зіму, бо яны не любяць выходзіць на вуліцу ў мароз. Акрамя таго, па першых замаразках трава ўжо ня будзе расьці. Кожная сіласная вежа зьмяшчае 240 кавалкаў сена, уважліва падлічыце і вызначыце, ці ня трэба вам будаваць яшчэ некалькі!",
    "78": "Увага на рыбу: Судак. Вы можаце сустрэць гэтую рыбу дажджлівымі вечарамі ўвосень ці ўзімку. Ён водзіцца ў любой прэснай вадаточніцы.",
    "81": "Хутка зіма... і гэта азначае, што ваша земляробская дзейнасьць спыніцца. Узімку амаль ніякія культуры не растуць, калі толькі вам не пашанцавала мець цяпліцу. Але работы вам не ўбудзе! Падзялюся падрабязнасьцямі ў наступным выпуску.",
    "85": "Зіма... Час, калі заціхае ўвесь сьвет. Цяпер выдатны часіна для здабываньня карысных выкапняў, рыбацтва і зьбіральніцтва. Абнавіце сваё снадзіва, рыхтуючыся да плённай вясны. Або папрасіце мясцовага цесьляра пабудаваць нешта на вашай фэрме! Назапасьцеся рэсурсамі, абнавіце рыштунак і падрыхтуйцеся да наступнага году.",
    "88": "Вас цікавіць, як прыдбаць \"ачышчаны кварц\"? Проста пакладзіце ў домну стары-добры звычайны кварц. Памятайце, каб распаліць агонь, вам спатрэбіцца вугаль.",
    "92": "Знайшлі семя дрэва падчас сьсяканьня? Пасадзіце яго ў зямлю, і на тым месцы скора прарасьце новая дрэва. Будзьце творчыя!",
    "95": "Ёсьць пара рыб, якіх можна злавіць толькі зімой... кальмары і трэпугі. Кальмараў можна ўвечары вылавіць у акіяне. Трэпуга можна знайсьці ў прэснай вадзе ўвесь дзень. Вядома ж, ходзяць чуткі пра іншых, надзвычай рэдкіх і ўнікальных рыб, якіх можна вылавіць толькі ў асобныя сэзоны, але ў мяне няма пра іх зьвестак.",
    "99": "Давайце пагаворым пра жэоды. Жэоды - гэта полыя камяні, якія часта ўтрымліваюць каштоўныя мінэралы. Каваль можа раскрыць іх для вас за асобную плату. Існуюць розныя віды жэод... і ў кожнай зь іх ільга знайсьці розныя падгрупы мінэралаў. Аднак рэдкія \"омніжэоды\" могуць утрымліваць любыя віды мінэралаў.",
    "102": "Калі вы хочаце кагосьці па-сапраўднаму ашчасьлівіць - зрабіце яму добры падарунак на дзень нараджэньня! Даверцеся мне.",
    "106": "Ці вы калі-кольвек бачылі тры карычневыя сьцяблінкі, якія тырчаць зь зямлі? Часам іх цяжка заўважыць. Але калі раскапаць тое месца, заўсёды нешта знойдзеце. Не пытайцеся мяне, як гэта працуе.",
    "109": "Ці было ў вас калі-кольвек жаданьне пакапацца ў сьмецьці суседа? Фэ! Добра, калі вы такое падабаеце, проста не рабіце падобнага пры сьведках. Калі нехта заўважаць вас, гэты нехта будзе сур'ёзна абураны, і гэта нашкодзіць вашаму сяброўству. Ну, калі толькі вашы сябры займаюцца падобнымі рэчамі.",
    "113": "Вось і надышоў новы год. Пільнуйце новыя гатункі расьлін, якія могуць зьявіцца ў вашай мясцовым краме. Спадзяюся, вы палепшылі свае інструмэнты за зіму і цяпер гатовыя да плённага году!",
    "116": "Увага на рыбу: вугор. Іх можна вылавіць з акіяна дажджлівымі вечарамі ўвесну і ўвосень.",
    "120": "Маеце кухню? Тады варта ведаць, што гатаваньне - выдатны спосаб павысіць свае здольнасьці. Дамашнія стравы - гэта ня толькі зручная крыніца энэргіі, бо многія зь іх часова паляпшаюць вашы навыкі, хуткасьць і ня толькі! І пахнуць хораша, праўда?",
    "123": "Прадмет дню: крабавая пастка. Дасьведчаныя вудары ведаюць, як іх вырабляць. Нягледзячы на назоў, гэтыя пасткі можна выкарыстоўваць для лоўлі самых разнастайных водных істот як у прэснай, так і ў салёнай вадзе. Дастаткова паставіць пастку ў ваду і ўкласьці прынаду. Вяртайцеся на наступны дзень і праверце, што вам трапілася. Прынаду трэба будзе класьці нанова пасьля кожнай пасьпяховай лоўлі.",
    "127": "Надышла малінавая пара! Ва ўсіх вёсках кусты кішаць сакавітымі ягадкамі, толькі бяры ды кладзі ў кош! Зьбіраньне і продаж малін - выдатны спосаб зарабіць крыху гатоўкі.",
    "130": "Давай пагаворым пра салодзенькае. Не, не пра цябе, дура. Я кажу пра мёд, салодкі прадукт, выраблены нашымі сябрамі-пчоламі. Вось у чым рэч... калі вашыя кветкі красуюць ля вульлёў, пчолы змогуць ствараць кветачны мёд. Інакш вы атрымаеце толькі \"дзікі мёд\". Пальчыкі абліжаш, га?",
    "134": "Вось парада для аматараў прыгод... не забывайце пра спэцыяльную атаку вашай зброі! Мячом можна парыраваць варожыя атакі, што вельмі карысна, калі на вас скачуць смаўжы. Дубінай можна біць па зямлі, адштурхоўваючы ворагаў... а з кінжалам вы можаце выканаць звышхуткі патройны ўдар! Аднак беражыце сябе.",
    "137": "Я хацеў бы расказаць пра знакамітую гільдыю Прайдзісьветаў каля мястэчка Пэлікан. Лідар гільдыі, Мэрлан, мае выдатную праграму ўзнагароджаньня тых, хто асьмеліцца паляваць на пачвар у мясцовых пячорах. Авантурысты могуць атрымаць магутныя прадметы ў памену на забойства вялікай колькасьці пачвар. На сьцяне вісіць плякат з падрабязнымі зьвесткамі. Вельмі файна!",
    "141": "Я чуў, што некаторыя зьбіраюцца каля рухомага цягніку, каб сабраць упалы зь яго друз. Авохці мне... чаго людзі толькі ня зробяць дзеля халявы!",
    "144": "Сёньняшняя жывёла дню: Сьвіньня.^^У гэтых краях сьвіней навучаюць вынюхваць каштоўныя труфэлі. Вы павінны выпусьціць іх на вуліцу і быць цярплівымі... яны вам начаруюць грыбочкаў, калі будуць гатовыя. Каб атрымаць максымальны прыбытак, зрабіце з труфэляў алей.",
    "148": "Вось кароткі напамін пра рыб, якіх можна злавіць толькі летам: Дарада, якая сустракаецца ўдзень у лясных рэках. Пярэстая стронга, якая водзіцца ўдзень у лясных рэках і ў гарах. Рыба-вожык, якая сустракаецца ў акіяне ў першай палове дня. І васьміног, які зраньня плавае ў акіяне. Злавіце іх усіх, пакуль ёсьць магчымасьць!",
    "151": "Увага на рыбу: Цудоўны агурок. Вы можаце знайсьці гэтую рэдкую жывёлу ў акіяне. Ён ловіцца ўвечары, улетку і ўвосень.",
    "155": "Ведаю, што гэта цяжка... але годзе так турбавацца пра свайго каня! Вы можаце пакінуць яго дзе хочаце, а ён вернецца дадому. Яны вельмі разумныя і незалежныя жывёлы!",
    "158": "Вось вам ідэя... стварыце дзікі сад! Прымацуйце смольніцы пад гэтыя дрэвы і зьбірайце каштоўныя смолы. Ці не зьбірайце! Мне ўсё адно.",
    "162": "Прадмет дню: Бочка. Звычайна іх выкарыстоўваюць для прыгатаваньня вінаграднага віна. Але ці ведаеце вы, што віно можна зрабіць зь любой садавіны? Менавіта так.^А з гародніны ў бочцы атрымліваецца сок.",
    "165": "Ці ведзяце вы дзёньнік? Калі так, то не забывайце заглядаць туды час ад часу. Часам лёгка забыцца, што там запісаная нейкая важная інфармацыя.",
    "169": "Калі вам удалося дастаць \"рэдкае семя\", самы час яго пасадзіць. Бытуе меркаваньне, што для дасьпяваньня яму патрэбны ўвесь сэзон, аднак надзейныя крыніцы падказалі мне, што на самой справе гэта займае ўсяго 24 дні. У канчатковым выніку, паводле чутак, выйдзе найсаладзейшая садавіна ва ўсім сьвеце.",
    "172": "Некаторыя фэрмэры паведамляюць, што адбываюцца дзіўныя рэчы, як толькі высьпяваюць вялікія палі квяцістай капусты, дыні або гарбуза. Гммм. Мне самой будзе цяжка гэта спраўдзіць.",
    "176": "Ажынавая пара! Ва ўсіх вёсках перапоўнены сьпелымі ягадкамі. Выйдзіце на вуліцу і пераканайцеся самі!",
    "179": "Хочаце пабрацца шлюбам? Вам спатрэбіцца русалчына падвеска. Усе па гэты бок мора Самацьветаў ведаюць, што азначае такі падарунак.^ Дастаць такую падвеску можа быць складана. У кожным рэгіёне, бадай, ёсьць свае звычаі, але рытуал заўсёды павязана з пляжам або акіянам.",
    "183": "Прадмет дню: Сьмецьцеперарорбны апарат. Злавілася зашмат сьмецьця падчас паходу ў рыбу? У наш час так часта здараецца. Што ж, са сьмецьцепераробным апаратам вы зможаце ператварыць тое хлам'ё ў нешта карыснае. Проста пакладзіце сьмецьце ў апарат і дайце ёй зрабіць сваю справу. Кожны тып сьмецьця перарабляецца на розныя складнікі.",
    "186": "Увага на рыбу: Альбакор. Гэтую рыбу можна знайсьці як на самым сьвітанку, так і ўвечары. Шукайце яго ў акіяне ўвосень ці ўзімку.",
    "190": "Увага на рыбу: Дрываскок, пячкур і скарпіёнавы карп. Кажуць, што дрываскок жыве толькі ў лясным гушчары. Печкура і скарпіёнавага карпа можна сустрэць толькі ў пустынных аазісах.",
    "193": "Усяго праз пару дзён уся Рэспубліка Фэрнгіл сьвяткуе Ноч Духаў! Адна з традыцыяў, пра якую ня ўсе ведаюць - гэта пошукі залатога гарбуза. Калі ў вашым мястэчку паўстане прывідны лябірынт, будзьце ўпэўненыя, што дзесьці схаваны залаты гарбуз. Бо гэта надзвычай каштоўная рэч!",
    "197": "Спадарства, прыміце маю параду. Перад тым, як заводзіць дзяцей, паклапаціцеся пра прасторны дзіцячы пакой у доме. Дзіцяці патрэбны ложачак!",
    "200": "Прадмет дню: Крышталярыюм. Гэтая дзівосная машына можа да бясконцасьці ствараць копіі любога самацьвету. Зьмесьціце ў апарат самацьвет да капіяваньня, і дайце яму зрабіць сваю справу. Гэта можа заняць пэўны час, але гэй... гэта і так чысты прыбытак!",
    "204": "Калі ў вашым хляве ёсьць вольнае месца, і вы маеце прынамсі 2-х дарослых жывёл... заўсёды ёсьць шанец, што адно зь іх можа нарадзіць. Гэта трэба мець на ўвазе.",
    "207": "Увага на рыбу: Сомік. Гэтая адносна рэдкая рыба выходзіць з хованкі, калі ідзе дождж. Яна жыве ў рэках каля гарадоў, дзе з ахвотай сілкуюцца любымі рэшткамі, якія трапляюць у ваду. Сомікі не любяць гарачага надвор'я, так што не варта спрабаваць лавіць іх улетку!",
    "211": "Прадмет дню: Бак з чарвямі. Патрэбны бясконцы запас прынады? Стварыце сабе бак з чарвямі. Паставіўшы яго, вы будзеце зьбіраць па некалькі кавалачкаў прынады кожны дзень.",
    "214": "Пад усім гэтым сьнегам вясновае насеньне дужае, каб з надыходам цяпла пачаць новае жыцьцё. Не зьдзіўляйцеся, увесну ваша фэрма будзе вымагала сур'ёзнага пратаньня!",
    "218": "Калі вам удалося прыдбаць сіта з золату, то сачыце за роўнядзьдзю вады - мабыць там мільгане нешта бліскучае.^У вадаточніцах часам трапляецца каштоўная руда, грэх будзе яе ня ўзяць! ",
    "221": "Спадарства, я мушу зрабіць абвяшчэньне. Гэта апошні новы эпізод \"Зямлі-карміліцы\" перад маім выхадам на пэнсію. Гэта былі выдатныя часы, і я буду сумаваць па вас, спадары і спадарыні. О, і мне паведамілі, што канал у наступным годзе будзе паказваць паўторы перадачы. ^^ Няхай вам шчасьціць!"
    }