{
    "1": "Парада ўсім пачаткоўцам: Чакаючы на першы ўраджай, не марнуйце часу: Ссякайце дрэвы, шукайце дзікія грыбы і ягады, каб зарабіць крыху грошай!",
    "4": "Парада для ўсіх жыхароў даліны Стардзю. Пашукайце зялёную цыбулю на паўднёвым захадзе ад мястэчка, там дзе рака ўпадае ў акіян. Часам там ільга знайсці цэлы зараснік той цыбулі.",
    "8": "Давайце пагаворым пра платы. Яны карысныя для таго, каб стрымліваць пустазелле і абараняць пасевы. Таксама памагаюць фермерам кантраляваць свойскіх жывёл. Праз некаторы час платы крышацца, але агароджы з каменя, жалеза і цвёрдай драўніны служаць нашмат даўжэй, чым звычайныя!",
    "11": "Бяда праз варон? Імаверна, вам патрэбна пудзіла! Размясціце пудзіла на сваёй ферме, і яно будзе адпужваць варон на досыць дужай тэрыторыі. Не марудзьце, абараніце свой каштоўны ўраджай!^І яшчэ адна рэч... патрэбны большы заплечнік, каб змясціць усе вашы манаткі? Праверце асартымент вашай мясцовай крамы.",
    "15": "Надышла малінавая пара! Ва ўсіх вёсках кусты кішаць сакавітымі ягадкамі, толькі бяры ды кладзі ў кош! Збіранне і продаж малін - выдатны спосаб зарабіць крыху гатоўкі.",
    "18": "Ах, асвяжальны дождж... лепшы сябар фермера! Калі ідзе дождж, паліваць пасевы няма патрэбы. Скарыстайцеся гэтым у сваіх інтарэсах!",
    "22": "Вазьміцеся за вуду і прадайце ўлоў! Рыбацтва - выдатны спосаб зарабіць трохі грошай у вольным часе. Адлегласць ад сухазем'я, на якую вы закінеце плавок, вызначыць, якая рыба будзе брацца... але гэта залежыць яшчэ ад мясцовасці, пары году, часу і надвор'я!",
    "25": "Пладовыя дрэвы. Яны растуць цэлы сезон, так што плануйце пасадку загадзя! Калі зямля вакол новага дрэва не расчышчана, гэта будзе перашкаджаць росту. Як толькі ваша пладовае дрэва вырасце, яно будзе родзіць смачную садавіну кожны дзень. Лепш пачніце ашчаджаць на такое!",
    "29": "Лета на парозе, разам з цэлым шэрагам новых культур для пасадкі! Возьмем, напрыклад, хмель. Ягоным лозам патрэбны час на рост, але калі яны даспеюць, іх можна будзе збіраць кожны дзень. Зычым поспехаў!",
    "32": "Вось кароткі пералік рыб, якіх можна злавіць толькі летам: Дарада, якая сустракаецца ўдзень у лясных рэках. Пярэстая стронга, якая водзіцца ўдзень у лясных рэках і ў гарах. Рыба-вожык, якая сустракаецца ў акіяне ў першай палове дня. І васьміног, які зрання плавае ў акіяне. Злавіце іх усіх, пакуль ёсць магчымасць!",
    "36": "Давайце пагаворым пра кукурузу. Гэта незвычайная культура, бо яна расце ў двух сезонах! Правільна, у той час як большасць пасеваў гіне пры змене сезона, кукуруза працягвае расці. Гадаваць яе можна як улетку, так і ўвосень. А цяпер адцягніцеся ад экранаў і пасадзіце крыху кукурузкі!",
    "39": "Чакаецца, што з заўтрашняга дня мора пачне выносіць анамальную колькасць ракавін і каралаў на пляжы па ўсім свеце. Я не навуковец, але чуў, што гэта звязана з сезонам спарвання крабаў. Ва ўсякім разе, вы маглі б нядрэнна падзарабіць, прачэсваючы мясцовы пляж.",
    "43": "У вашым мястэчку ёсць лазня? Завітайце туды, каб пасядзець і расслабіцца ў гарачай вадзе, аднаўляючы энергію. Ах... неймавернае адчуванне, праўда?",
    "46": "Лета вядома сваімі навальніцамі. Калі вы маеце рысунак пярунаадводу, то зможаце назапашваць электрычнасць і ствараць акумулятары. Іх можна прадаваць або выкарыстаць для стварэння іншых вырабаў!",
    "50": "У большасці мястэчак каля крамы вісіць сезонны каляндар. Добрай ідэяй будзе час ад часу правяраць яго, каб зразумець, што адбываецца з грамадой. Не забудзьцеся таксама правяраць наяўнасць аб'яў з просьбамі дапамогі!",
    "53": "Восень ужо амаль тут! Магчыма, гэта самы прыбытковы сезон для фермераў, таму пастарайцеся ашчадзіць трошкі грошай на новае насенне. Калі вы яшчэ не палепшылі сваю палівачку, то, імаверна, варта гэта зрабіць.",
    "57": "Давайце пагаворым пра сонечнікі. Збіраючы іх, вы атрымваеце не толькі прыгожыя кветкі, але і крыху насення. Яго можна зноўку пасадзіць або прадаць. Сонечнікі - мой выбар!",
    "60": "Калі вы фермер у невялікім мястэчку, то, хутчэй за ўсё, калі-небудзь вас запросяць узяць удзел у стварэнні \"стойкі\" на выстаўцы гаспадарчых дасягненняў. Звычайна ён складаецца з 9 прадметаў, якія найлепш дэманструюць вашы таленты. Выстаўце высакаякасныя і каштоўныя тавары, а таксама задбайце пра іх разнастайнасць. Рыба, мінералы, рамесныя вырабы, садавіна і гародніна - усё гэта пасуе!",
    "64": "Ажынавая пара! Ва ўсіх вёсках перапоўнены спелымі ягадкамі. Выйдзіце на вуліцу і пераканайцеся самі!",
    "67": "Увага на рыбу: Ласось. Восенню яны вяртаецца на месца нерасту, каб адкласці ікру. А гэта азначае, што рэкі літаральна перапоўнены ласосем! Яго можна злавіць толькі ўвосень, так што збірайце рыштунак і рыхтуйце вуду.",
    "71": "Ці вы маеце смольніцы? Спрытныя збіральнікі ведаюць, як іх ствараць. Смольніцу можна прымацаваць да кожнага дарослага дзікага дрэва. З клёнаў збіраецца кляновік, дубы даюць нам каніфоль, а з хвой здабываюць дзёгаць. Кляновік - самы каштоўны з іх, але ўсе дрэўныя прадукты маюць сваё выкарыстанне!",
    "74": "Зіма амаль надышла. Дбайна падрыхтуйце сена для сваіх жывёл, каб карміць іх усё зіму, бо яны не любяць выходзіць на вуліцу ў мароз. Акрамя таго, па першых замаразках трава ўжо не будзе расці. Кожная сіласная вежа змяшчае 240 кавалкаў сена, уважліва падлічыце і вызначыце, ці не трэба вам будаваць яшчэ некалькі!",
    "78": "Увага на рыбу: Судак. Вы можаце сустрэць гэтую рыбу дажджлівымі вечарамі ўвосень ці ўзімку. Ён водзіцца ў любой прэснай вадаточніцы.",
    "81": "Хутка зіма... і гэта азначае, што ваша земляробская дзейнасць спыніцца. Узімку амаль ніякія культуры не растуць, калі толькі вам не пашанцавала мець цяпліцу. Але работы вам не ўбудзе! Падзялюся падрабязнасцямі ў наступным выпуску.",
    "85": "Зіма... Час, калі заціхае ўвесь свет. Цяпер выдатны часіна для здабывання карысных выкапняў, рыбацтва і збіральніцтва. Абнавіце сваё снадзіва, рыхтуючыся да плённай вясны. Або папрасіце мясцовага цесляра пабудаваць нешта на вашай ферме! Назапасьцеся рэсурсамі, абнавіце рыштунак і падрыхтуйцеся да наступнага года.",
    "88": "Вас цікавіць, як прыдбаць \"ачышчаны кварц\"? Проста пакладзіце ў домну стары-добры звычайны кварц. Памятайце, каб распаліць агонь, вам спатрэбіцца вугаль.",
    "92": "Знайшлі семя дрэва падчас ссякання? Пасадзіце яго ў зямлю, і на тым месцы скора прарасце новая дрэва. Будзьце творчыя!",
    "95": "Ёсць пара рыб, якіх можна злавіць толькі зімой... кальмары і трэпугі. Кальмараў можна ўвечары вылавіць у акіяне. Трэпуга можна знайсці ў прэснай вадзе ўвесь дзень. Вядома ж, ходзяць чуткі пра іншых, надзвычай рэдкіх і ўнікальных рыб, якіх можна вылавіць толькі ў асобныя сезоны, але ў мяне няма пра іх звестак.",
    "99": "Давайце пагаворым пра жэоды. Жэоды - гэта полыя камяні, якія часта ўтрымліваюць каштоўныя мінералы. Каваль можа раскрыць іх для вас за асобную плату. Існуюць розныя віды жэод... і ў кожнай з іх ільга знайсці розныя падгрупы мінералаў. Аднак рэдкія \"омніжэоды\" могуць утрымліваць любыя віды мінералаў.",
    "102": "Калі вы хочаце кагосьці па-сапраўднаму ашчаслівіць - зрабіце яму добры падарунак на дзень нараджэння! Даверцеся мне.",
    "106": "Ці вы калі-кольвек бачылі тры карычневыя сцяблінкі, якія тырчаць з зямлі? Часам іх цяжка заўважыць. Але калі раскапаць тое месца, заўсёды нешта знойдзеце. Не пытайцеся мяне, як гэта працуе.",
    "109": "Ці было ў вас калі-кольвек жаданне пакапацца ў смецці суседа? Фэ! Добра, калі вы такое падабаеце, проста не рабіце падобнага пры сведках. Калі нехта заўважаць вас, гэты нехта будзе сур'ёзна абураны, і гэта нашкодзіць вашаму сяброўству. Ну, калі толькі вашы сябры займаюцца падобнымі рэчамі.",
    "113": "Вось і надышоў новы год. Пільнуйце новыя гатункі раслін, якія могуць з'явіцца ў вашай мясцовым краме. Спадзяюся, вы палепшылі свае інструменты за зіму і цяпер гатовыя да плённага году!",
    "116": "Увага на рыбу: вугор. Іх можна вылавіць з акіяна дажджлівымі вечарамі ўвесну і ўвосень.",
    "120": "Маеце кухню? Тады варта ведаць, што гатаванне - выдатны спосаб павысіць свае здольнасці. Дамашнія стравы - гэта не толькі зручная крыніца энергіі, бо многія з іх часова паляпшаюць вашы навыкі, хуткасць і не толькі! І пахнуць хораша, праўда?",
    "123": "Прадмет дню: крабавая пастка. Дасведчаныя вудары ведаюць, як іх вырабляць. Нягледзячы на назву, гэтыя пасткі можна выкарыстоўваць для лоўлі самых разнастайных водных істот як у прэснай, так і ў салёнай вадзе. Дастаткова паставіць пастку ў ваду і ўкласці прынаду. Вяртайцеся на наступны дзень і праверце, што вам трапілася. Прынаду трэба будзе класці нанова пасля кожнай паспяховай лоўлі.",
    "127": "Надышла малінавая пара! Ва ўсіх вёсках кусты кішаць сакавітымі ягадкамі, толькі бяры ды кладзі ў кош! Збіранне і продаж малін - выдатны спосаб зарабіць крыху гатоўкі.",
    "130": "Давай пагаворым пра салодзенькае. Не, не пра цябе, дура. Я кажу пра мёд, салодкі прадукт, выраблены нашымі сябрамі-пчоламі. Вось у чым рэч... калі вашыя кветкі красуюць ля вуллёў, пчолы змогуць ствараць кветачны мёд. Інакш вы атрымаеце толькі \"дзікі мёд\". Пальчыкі абліжаш, га?",
    "134": "Вось парада для аматараў прыгод... не забывайце пра спецыяльную атаку вашай зброі! Мячом можна парыраваць варожыя атакі, што вельмі карысна, калі на вас скачуць смаўжы. Дубінай можна біць па зямлі, адштурхоўваючы ворагаў... а з кінжалам вы можаце выканаць звышхуткі патройны ўдар! Аднак беражыце сябе.",
    "137": "Я хацеў бы расказаць пра знакамітую гільдыю Прайдзісветаў каля мястэчка Пелікан. Лідар гільдыі, Мэрлан, мае выдатную праграму ўзнагароджання тых, хто асмеліцца паляваць на пачвар у мясцовых пячорах. Авантурысты могуць атрымаць магутныя прадметы ў памену на забойства вялікай колькасці пачвар. На сцяне вісіць плакат з падрабязнымі звесткамі. Вельмі файна!",
    "141": "Я чуў, што некаторыя збіраюцца каля рухомага цягніку, каб сабраць упалы з яго друз. Авохці мне... чаго людзі толькі не зробяць дзеля халявы!",
    "144": "Сённяшняя жывёла дню: Свіння.^^У гэтых краях свіней навучаюць вынюхваць каштоўныя труфелі. Вы павінны выпусціць іх на вуліцу і быць цярплівымі... яны вам начаруюць грыбочкаў, калі будуць гатовыя. Каб атрымаць максімальны прыбытак, зрабіце з труфеляў алей.",
    "148": "Вось кароткі напамін пра рыб, якіх можна злавіць толькі летам: Дарада, якая сустракаецца ўдзень у лясных рэках. Пярэстая стронга, якая водзіцца ўдзень у лясных рэках і ў гарах. Рыба-вожык, якая сустракаецца ў акіяне ў першай палове дня. І васьміног, які зрання плавае ў акіяне. Злавіце іх усіх, пакуль ёсць магчымасць!",
    "151": "Увага на рыбу: Цудоўны агурок. Вы можаце знайсці гэтую рэдкую жывёлу ў акіяне. Ён ловіцца ўвечары, улетку і ўвосень.",
    "155": "Ведаю, што гэта цяжка... але годзе так турбавацца пра свайго каня! Вы можаце пакінуць яго дзе хочаце, а ён вернецца дадому. Яны вельмі разумныя і незалежныя жывёлы!",
    "158": "Вось вам ідэя... стварыце дзікі сад! Прымацуйце смольніцы пад гэтыя дрэвы і збірайце каштоўныя смолы. Ці не збірайце! Мне ўсё адно.",
    "162": "Прадмет дню: Бочка. Звычайна іх выкарыстоўваюць для прыгатавання вінаграднага віна. Але ці ведаеце вы, што віно можна зрабіць з любой садавіны? Менавіта так.^А з гародніны ў бочцы атрымліваецца сок.",
    "165": "Ці ведзяце вы дзённік? Калі так, то не забывайце заглядаць туды час ад часу. Часам лёгка забыцца, што там запісаная нейкая важная інфармацыя.",
    "169": "Калі вам удалося дастаць \"рэдкае семя\", самы час яго пасадзіць. Бытуе меркаванне, што для даспявання яму патрэбны ўвесь сезон, аднак надзейныя крыніцы падказалі мне, што на самой справе гэта займае ўсяго 24 дні. У канчатковым выніку, паводле чутак, выйдзе найсаладзейшая садавіна ва ўсім свеце.",
    "172": "Некаторыя фермеры паведамляюць, што адбываюцца дзіўныя рэчы, як толькі выспяваюць вялікія палі квяцістай капусты, дыні або гарбуза. Гммм. Мне самой будзе цяжка гэта спраўдзіць.",
    "176": "Ажынавая пара! Ва ўсіх вёсках перапоўнены спелымі ягадкамі. Выйдзіце на вуліцу і пераканайцеся самі!",
    "179": "Хочаце пабрацца шлюбам? Вам спатрэбіцца русалчына падвеска. Усе па гэты бок мора Самацветаў ведаюць, што азначае такі падарунак.^ Дастаць такую падвеску можа быць складана. У кожным рэгіёне, бадай, ёсць свае звычаі, але рытуал заўсёды павязана з пляжам або акіянам.",
    "183": "Прадмет дню: Смеццеперарорбны апарат. Злавілася зашмат смецця падчас паходу ў рыбу? У наш час так часта здараецца. Што ж, са смеццепераробным апаратам вы зможаце ператварыць тое хлам'ё ў нешта карыснае. Проста пакладзіце смецце ў апарат і дайце ёй зрабіць сваю справу. Кожны тып смецця перарабляецца на розныя складнікі.",
    "186": "Увага на рыбу: Альбакор. Гэтую рыбу можна знайсці як на самым світанку, так і ўвечары. Шукайце яго ў акіяне ўвосень ці ўзімку.",
    "190": "Увага на рыбу: Дрываскок, пячкур і скарпіёнавы карп. Кажуць, што дрываскок жыве толькі ў лясным гушчары. Печкура і скарпіёнавага карпа можна сустрэць толькі ў пустынных аазісах.",
    "193": "Усяго праз пару дзён уся Рэспубліка Фэрнгіл святкуе Ноч Духаў! Адна з традыцый, пра якую не ўсе ведаюць - гэта пошукі залатога гарбуза. Калі ў вашым мястэчку паўстане прывідны лабірынт, будзьце ўпэўненыя, што дзесьці схаваны залаты гарбуз. Бо гэта надзвычай каштоўная рэч!",
    "197": "Спадарства, прыміце маю параду. Перад тым, як заводзіць дзяцей, паклапаціцеся пра прасторны дзіцячы пакой у доме. Дзіцяці патрэбны ложачак!",
    "200": "Прадмет дню: Крышталярыум. Гэтая дзівосная машына можа да бясконцасці ствараць копіі любога самацвету. Змесціце ў апарат самацвет да капіявання, і дайце яму зрабіць сваю справу. Гэта можа заняць пэўны час, але гэй... гэта і так чысты прыбытак!",
    "204": "Калі ў вашым хляве ёсць вольнае месца, і вы маеце прынамсі 2-х дарослых жывёл... заўсёды ёсць шанец, што адно з іх можа нарадзіць. Гэта трэба мець на ўвазе.",
    "207": "Увага на рыбу: Сомік. Гэтая адносна рэдкая рыба выходзіць з хованкі, калі ідзе дождж. Яна жыве ў рэках каля гарадоў, дзе з ахвотай сілкуюцца любымі рэшткамі, якія трапляюць у ваду. Сомікі не любяць гарачага надвор'я, так што не варта спрабаваць лавіць іх улетку!",
    "211": "Прадмет дню: Бак з чарвямі. Патрэбны бясконцы запас прынады? Стварыце сабе бак з чарвямі. Паставіўшы яго, вы будзеце збіраць па некалькі кавалачкаў прынады кожны дзень.",
    "214": "Пад усім гэтым снегам вясновае насенне дужае, каб з надыходам цяпла пачаць новае жыццё. Не здзіўляйцеся, увесну ваша ферма будзе вымагала сур'ёзнага пратання!",
    "218": "Калі вам удалося прыдбаць сіта з золату, то сачыце за роўняддзю вады - мабыць там мільгане нешта бліскучае.^У вадаточніцах часам трапляецца каштоўная руда, грэх будзе яе не ўзяць!   ",
    "221": "Спадарства, я мушу зрабіць абвяшчэнне. Гэта апошні новы эпізод \"Зямлі-карміліцы\" перад маім выхадам на пенсію. Гэта былі выдатныя часы, і я буду сумаваць па вас, спадары і спадарыні. О, і мне паведамілі, што канал у наступным годзе будзе паказваць паўторы перадачы. ^^ Няхай вам шчасціць!"
}