{
    "Maru0": "Я так усхваляваная.$h#$b#Я скора стану тваёй жонкай. Хі-хі.$l",
    "Maru1": "Я павінна ментальна падрыхтавацца, каб стаць жонкай фэрмэра.",
    "Leah0": "...$l#$e#Я зьлёгку непакоюся. Але такая шчасьлівая.$h",
    "Leah1": "Я заўсёды марыла жыць на фэрме.$h#$e#Гэта будзе так цудоўна.",
    "Haley0": "Я так шчасьліва!$h#$e#Я зараз проста нібы ў сьне.$l",
    "Haley1": "Парадак. Разумею, што мы ня можам выправіцца ў падарожжа на мядовы месяц, бо трэба прыглядаць за фэрмай.#$e#Але зараз у цябе ёсьць я!",
    "Penny0": "@… Я трошачкі напалохана. Такія значныя зьмены!#$e#Але не трывожся, я гэтаксама вельмі шчасьлівая.$h",
    "Penny1": "Скора мы станем маленькая сям'ёй фэрмэраў.$l#$e#Я так цешуся што ты разьдзяляеш мае пачуцьці.$h",
    "Abigail0": "Хі-хі. Я? Замужам? Ніколі ня думала, што такое здарыцца.$h#$e#Мы разам добра пазабаўляемся.$h",
    "Abigail1": "Я заручана з фэрмэрам. Ого!$h#$e#Зь сёньняшняга дня нашае жыцьцё дужа зьменіцца.$l",
    "Sam0": "Я бязьмерна ўзрушаны стаць тваім мужам, @.$l#$e#Гэта так захапляльна.",
    "Sam1": "Я ніколі і не марыў пра такое. Аказваецца, я лёсік.$l#$e#Не магу дачакацца вясельля.$h",
    "Sebastian0": "Ужо цераз пару дзён я буду жыць на фэрме. Цяжка ў гэта паверыць.$h#$e#Але я гэтаму толькі рады.$l",
    "Sebastian1": "Калі ты ўпершыню зьявілася ў мястэчку, я ня мог і падумаць, што некалі ажанюся з табой.$l#$e#Жыцьцё ўносіць свае карэктывы, так?$h",
    "Harvey0": "О божухна! Мне трэба так шмат усяго падрыхтаваць! Я ўжо на нэрвах.$l#$e#Аднак мне стане значна лепей, калі мы канчаткова ўладкуемся на тваёй фэрме.$h",
    "Harvey1": "Я сапраўды шчасьлівы.$h#$e#Гэта заўсёды было маёй таемнай марай.$l",
    "Elliott0": "Фэрма будзе цудоўным месцам для творчасьці. Я чакаю з сапраўдным нецярпеньнем.$h#$e#Мы станем выдатным дуэтам.$l",
    "Elliott1": "Гэта ж нібы сапраўдная прыгода! Я моцна ўзрушаны. Як і ты, рацыя?$h#$e#Мы зможам выкарыстоўваць маю хатку як пляжны домік.$l",
    "Alex0": "@, гэта найлепшае, што здаралася ў маім жыцьці.$l#$e#Не магу дачакацца.$h",
    "Alex1": "Жыцьцё фэрмэра будзе мне даспадобы.$h",
    "Shane0": "Частка мяне зараз дзівіцца, ці гэта ня нейкі доўгатрывалы жарт.#$e#Я не ў стане паверыць, што ты захацела пашлюбіцца з кімсьці накшталт мяне.",
    "Shane1": "@... У мяне галава ідзе колам, хаця я не выпіў сёньня ні кропелькі.",
    "Emily0": "Ці можаш ты паверыць, што мы зьяжджаемся? Я ніколі не жыла нідзе акрамя бацькоўскага дому.#$e#Гэта... захапляе.",
    "Emily1": "Я заўсёды знала, што між намі ёсьць нейкая важная повязь... Але ня думала, што яна стане так моцнай!$h#$e#Нават мой папуга ўсхваляваны.",
    "Krobus0": "@... Баюся, мы будзем вымушаныя трымаць гэта пад сакрэтам... Ні твой, ні мой народ ніколі не прымуць нашага зьвязу.",
    "Krobus1": "Ты ж ведаеш, што з мной будзе нязвыкла жыць, праўда? Я не змагу выходзіць на двор..."
}