{
    "Introduction": "О, Здароў будзь. Значыць, ты ў нас новенькі, так? Зэба.^Здарова будзь, ты тая новенькая, так? Думаю, мы хутка пасябруем. Я Алекс.#$e#Яшчэ пабачымся.",
    "FlowerDance_Accept": "Ты мяне апярэдзіў! Я толькі збіраўся спытаць...$h^Ты мяне апярэдзіла! Я толькі збіраўся спытаць...$h#$e#Тады да сустрэчы на танцы.",
    "AcceptBirthdayGift_Loved": "Ах, так, гэта міла... Дзякуй за падарунак на нарадзіны, @.",
    "AcceptBirthdayGift_Negative": "Што за...? Э-э, не ведаю, як там у цябе на радзіме, але для мяне гэта смецце.$a",
    "AcceptGift_(O)StardropTea": "Штоо... выдатная рэч. Дзякуй!",
    "AcceptGift_(O)Book_Defense": "Ах, так... Я шукаў яе. Яна мусіць быць поўнай парадаў пра мацаванне цела. Правіла нумар адзін... З'еж тону яек! Ха, не праблема! Дзякуй!$h",
    "AcceptGift_book_item": "Э-э-э... Чытаць? Так, гм... Думаю, я магу паспрабаваць.$s",
    "AcceptGift_(TR)FrogEgg": "Гмм... Я ведаю, я на яечнай дыеце... Але гэта трошкі не тое...$s#$b#Ну добра... У роцік ляціць самалёцік! *праглынае*$h",
    "AcceptGift_(TR)ParrotEgg": "Ці яно ядомае?$s#$b#Мяркую, ёсць адзін спосаб даведацца...",
    "AcceptGift_(O)928": "Хе-хе... Працягвай даваць мне іх кожны дзень, і я змагу пайсці на пенсію ў трыццаць!$h",
    "AcceptGift_(O)107": "Вось гэта я называю яйкам! Уяві толькі памер амлету...",
    "AcceptGift_(O)289": "Вааў... Ён яно такое цяжкае, што з ім можна рабіць практыкаванні на біцэпс. Я буду сёрбаць яго цэлы тыдзень! ха-ха!$h",
    "AcceptGift_(O)442": "Ммм... Качынае яйка... Насычанае і лагоднае. *разбівае*... *выхлёбтвае*. А-а-а-а-а...",
    "AcceptGift_(O)305": "Ой... гм... Я звычайна люблю яйкі, але гэтае выглядае пагана.$s",
    "AcceptGift_(O)403": "*храбусціць*... Ммм... Гарэхі. У самы раз. Дзякуй, @!",
    "AcceptGift_category_egg": "$c 0,8#Вітаю, дзякуй. Яйкі - добрая ежа для мацавання.#*разбівае*... *хяляяябтае*... Мммм. Вось ён - добры перакус.",
    "cc_Bridge": "Ці быў ты апошнім часам ля возера? Учора ўвечары я бегаў і заўважыў, што стары мост адрамантавалі...^Ці была ты апошнім часам ля возера? Учора ўвечары я бегаў і заўважыў, што стары мост адрамантавалі...",
    "eventSeen_288847": "Э... Я не прывык так адкрывацца іншым...$s",
    "fishCaught_159": "Чуў, што ты злавіў нейкую рэдкую рыбу?^Чуў, што ты злавіла нейкую рэдкую рыбу?#$b#Я ўражаны. Твае рукі хіба мацнейшыя, чым выглядаюць! *шчыпае* ... нядрэнна!$h",
    "purchasedAnimal_Chicken_memory_oneday": "Гэй, я тут выпадкова пачуў ад некага, што днямі ты набыў сваю першую курыцу.^Гэй, я тут выпадкова пачуў ад некага, што днямі ты набыла сваю першую курыцу.#$b#Божа... Як бы я хацеў, каб бабуля разводзіла курэй. Я б кожную раніцу з'ядаў на сняданак тузін сырых яек!",
    "eventSeen_288847_memory_oneweek": "Гэй... э-э... @? Я... знайшоў пэўны нутраны спакой пасля нашай размовы на пляжы ў мінулым тыдні.$s#$b#Дзякуй, што выслухаў мяне.$s^Дзякуй, што выслухала мяне.$s",
    "fishCaught_139": "Бачыў, як ты лавіў таго ласося.^Бачыў, як ты лавілв таго ласося.#$b#Калі зробіш неяк з яго вячэру, падзяліся кавалачкам!",
    "firstVisit_BathHouse_MensLocker_memory_oneday": "Я бачыў, як ты днямі аглядаў лазню. Спрабуеш прывесці сябе ў форму? Хех.^Я бачыў, як ты днямі аглядала лазню. Спрабуеш прывесці сябе ў форму? Хех.#$e#Э-э... ты ж не капаўся ў маёй шафцы, так? $9^Э-э... ты ж не капалася ў маёй шафцы, так? $9",
    "GreenRain": "Што там дзеецца? Нешта цікавае?#$e#Я мушу быць тут з бабуляй і дзядулем...$s",
    "GreenRain_2": "Сёння раніцай я спрабаваў пайсці на прабежку, але расліны звар'яцелі! Далёка ад дому я не адышоў...",
    "dating_Alex": "%Aлекс сціскае тваю руку, усміхаючыся.",
    "dating_Alex_memory_oneday": "Гэтая %season у маёй памяці назаўжды!$l",
    "married_Haley": "Такі завабіў Хэйлі пашлюбіцца, так? Не думаў, што ты ёй даспадобы!^Такі завабіла Хэйлі пашлюбіцца, так? Не думаў, што ты ёй даспадобы!",
    "Resort_Entering": "Нарэшце, мы прыбылі!",
    "Resort_Leaving": "Ммм... Ясная рэч, яно не магло доўжыцца вечна.$s",
    "Resort_Wander": "Так і знаў, што трэба было ўзяць фрысбі... ну што ўжо цяпер.$h",
    "Resort_Wander_2": "Як думаеш, ці знойдуцца ахвотныя на валейбольны турнір?#$e#Не турбуйся, я буду асцярожным!$h",
    "Resort_Shore": "Цікава, наколькі далёка я магу адплыць, каб потым бяспечна вярнуцца назад?#$e#Мяркую, як мінімум на паўтара кіламетра.#$b#... Не бойся, я не буду здзяйсняць гэты эксперымент.$h",
    "Resort_Chair": "Табе не спякотна ў гэтым адзенні? Ну жа, хлопча... мы ж на пляжы!^Табе не спякотна ў гэтым адзенні? Ты проста мусіш адчуць акіянскі брыз!",
    "Resort_Towel": "Цяпер, калі пляж даступны ўсім, ужо няма падставы не загараць!",
    "Resort_Towel_2": "Ух, як добра нарэшце падставіць сонцу свае кубікі прэсу.#$e#Трохі шкада ўвесь час хаваць іх, як дома.",
    "Resort_Towel_3": "Калі я стану профі, я буду адпачываць на астравах са ўсяго свету.#$e#Але ў актуальны момант, гэтае месца пасуе як найлепей!$h",
    "Resort_Bar": "Я заказаў бананавы кактэйль з дзвюма лыжачкамі пратэіну.",
    "Resort": "Ох... Жыцьцё на востраве. Я магу да яго прызвычаіцца!",
    "FlowerDance_Accept_Spouse": "Добра, гэта мае быць забаўным... Спадзяюся, сёлета я запомню правільныя рухі! А то практыкі ў мяне даўно не было...$h",
    "FlowerDance_Decline": "Нее... Я запрашу кагосьці іншага. Але ўдачы табе ў пошуках.",
    "divorced": "Я думаў, што паміж намі нешта асаблівае... Выходзіць, я памыляўся.$s",
    "dumped_Guys": "Ты няварты майго часу.$a^Ты нявартая майго часу.$a",
    "secondChance_Guys": "Не ўпэўнены, што я змагу табе давяраць як раней, але я хачу даць табе другі шанец.$9",
    "breakUp": "Ты даеш мне гэта...?$7#$b#*ух*... Ясна. Добра... ну, ты зрабіў свой выбар. Я не буду перад табой кленчыць.$a^*ух*... Ясна. Добра... ну, ты зрабіла свой выбар. Я не буду перад табой кленчыць.$a",
    "Mon": "Ці ведаеш ты, што я быў зорным куотэрбэкам у школе? Былі часы.$u#$e#Бач, гэтая маленькая зорачка на куртцы? Яна адтуль.",
    "Tue": "Пляж - файнае месца, каб пабавіцца і паляжаць пад сонейкам.#$e#Табе трэба больш часу праводзіць на сонцы, іначай станеш бледым.^Табе трэба больш часу праводзіць на сонцы, іначай станеш бледай.#$e#*уздыхае*... Хацелася б, каб у нашым мястэчку было больш дзяўчат, цяміш, пра што я?$s^Гэй, можа ты хочаш    калісьці пабавіцца са мной на пляжы? Ці маецца ў цябе купальнік?",
    "Wed": "Цудоўны дзень для гульні ў валейбол, так?$u#$e#$q 5/6 Wed_01_old#Я бы папрасіў бы цябе пакідаць мне мяч, але ты не выглядаеш на спартоўца.^Калі б ты не была дзяўчынай, я запрасіў бы цябе згуляць у валейбол.#$r 6 0 Wed_01_02#Я лепей проста паназіраю з боку.#$r 5 15 Wed_01_01#Я хачу згуляць з табой у валейбол!#$r 5 0 Wed_01_03#(злосна) І што гэта мае значыць?",
    "Wed_01_old": "#$p 5#Адыдзі! ...я проста жартую, ха-ха.|Вось бы была асоба, каторая згуляе з мной у валейбол...$s",
    "Wed_01_01": "Сур'ёзна? Выходзіць, я недаацаніў цябе.#$b#Мая рука трохі баліць, таму давай наступным разам.",
    "Wed_01_02": "Мда, некаторыя проста ня створаныя для спорту.",
    "Wed_01_03": "Эмм... няважна.",
    "Thu": "Паветра пачынае прагравацца... Я адчуваю бадзёрасць.",
    "Fri": "Здароў, як маешся, фермер?^Здарова, гэта ж наша фермерка. У цябе новыя нагавіцы? Робіш правільны выбар.#$e#Ой, амаль забыўся! Сёння ў мяне дзень адціскання!#$e#Кожным разам я спрабую зрабіць болей, чым напярэдадні. Файны метад, праўда?",
    "Sat": "Мае рукі моцна баляць, але для такіх як я гэта знак поступу.#$e#Я хіба ўчора зрабіў з тысячу адцісканняў.",
    "Sun": "Здароўкі.#$e#Што, хочаш падудукаць? Я зараз заняты.",
    "Sun2": "Здароў, @.#$e#Так-так, я запомніў тваё імя.^Здарова, @.#$e#Так-так, я запомніў тваё імя.",
    "Sun4": "Здароў, @.#$e#Як твой дзень?^Здарова, @.#$e#Як твой дзень?",
    "Fri4": "Здароўкі, @. Рады, што ты прыходзіш.#$e#Мне не сорамна прызнацца, што я люблю сваю бабулю!#$e#Аднак дзядулю...#$e#Няважна, гэта ўсё жартачкі.$h",
    "Tue6": "Няма нічога лепей за актыўны дзень на пляжы ў коле сяброў... праўда?",
    "Mon8": "Ведаеш, калісь я прагнуў славы і багаццяў, але апошнім часам я, скажам так, замяніў кружэлку. У рэшце рэшт, сапраўднае задавальненне прыносяць маленькія нязначныя рэчы, рацыя?#$e#Я ўсё яшчэ хачу стаць прафесійным спартоўцам, але гэта для мяне ўжо не найважнейшае.",
    "Fri8": "Вітаю @. Сёння ты выглядаеш падцягнутым.$h^Здарова @. Ці ты нешта зрабіла з валасамі? Нешта ўсё прыкоўвае маю ўвагу, не ведаю што.$h",
    "Sat10": "Апошнім часам мне стала цяжка засяроджвацца на справах.$l",
    "Event_beach1": "Вядома ж ты хочаш. Калі б ты не зажадаў, я бы злічыў цябе вар'ятам. Ці нейкім там акулярнікам.^Вядома ж ты хочаш. Як ты не пажадала б, я злічыў бы цябе вар'яткай. Ці нейкай там акулярніцай.",
    "Event_beach2": "Сур'ёзна? Да ты нейкі дзівак.^Сур'ёзна? Да ты нейкая дзівачка.$a#$b#Прабач.",
    "Event_books1": "Не, няпраўда! Ты проста мне лісьлівіш.$a",
    "Event_books2": "Ага, тут твая рацыя, хіба...$s",
    "Event_books3": "Я думаў, мы тут спрачаемся.$a",
    "event_box1": "Так... Я ведаю. Таму я так хачу быць пасьпяховым у спорце...$9#$b#Выйдзе ў мяне ці не выйдзе... Пакуль я прыкладаю ўсе намаганьні, думаю, яна мной ганарыцца адтуль. Дзякуй.",
    "event_box2": "Эй... Сёння гадавіна спачыну маёй маці! У цябе няма сэрца...$a",
    "event_box3": "...Дзякую, @.#$b#Ты... ты адрозніваешся ад іншых хлопцаў. Ты ўмееш спачуваць.$l^Ты стала маёй найлепшай сяброўкай ва ўсім мястэчку... #$b#Я цешуся.^Гэта ж ня сорамна казаць?$l",
    "event_box4": "Гэта мне ніяк не дапаможа, доўбень.$a",
    "Event_parents1": "Гэты цікавая ідэя...",
    "Event_parents2": "Яны ніколі так не зробяць!$a",
    "Event_parents3": "...Мо і твая рацыя... Я не ведаю.$s",
    "summer_1": "Здароўкі. Лета, напэўна, найлепшая пара году.#$e#Цяпер на нас чакае цэлы сезон актыўнасці. Сустрэнемся пазней.",
    "summer_Mon": "Здароў, фермер. Ты нібыта трохі апаліўся.^Здарова, фермерка. У цябе выдатны загар.$h#$e#Чым лепей я падрыхтуюся гэтым летам, тым лягчэй мне будзе стаць прафесійным спартоўцам.#$e#Тады ты зможаш казаць, што знаў мяне да таго, як я ўславіўся. Файна, не?^Тады ты зможаш казаць, што знала мяне да таго, як я ўславіўся. Файна, не?",
    "summer_Tue": "Клянуся, я бы ўжо даўно пагаліў валасы, але мая прычоска так падабаецца дзяўчатам навокал.#$e#*уздыхае*... У жыцці трэба прымаць цяжкія пастановы.",
    "summer_Wed": "Здароў фермер, у мяне да цябе пытаньне.^Здарова, фермерка, у мяне да цябе пытаньне.#$b#$q 52/53 summer_Wed_01_old#Як думаеш, ці стану я калісьці прафесійным спартоўцам?#$r 52 30 summer_Wed_01_01#Цябе наканавана стаць легендай спорту#$r 52 0 summer_Wed_01_02#Мажліва, калі будзеш дужа практыкавацца#$r 53 -50 summer_Wed_01_03#Не, у цябе наўрад ці нешта выйдзе і ты станеш звычайным прадаўцом",
    "summer_Wed_01_old": "$p 52#Хех, калі я стану профі, ты зможаш казаць, што быў маім першым \"фанатам\". Нядрэнна, так?^Хех, калі я стану профі, ты зможаш казаць, што была маёй першай \"фанаткай\". Нядрэнна, так?|Гэй, я стану трэнавацца ўдвая мацней, каб стаць профі і давесці тваю няслушнасць. Ты толькі пачакай.$a",
    "summer_Wed_01_01": "Хах, і я аб тым жа гавару!$h#$e#Ты файнейшы, чым я думаў.^Ты файнейшая, чым я думаў.",
    "summer_Wed_01_02": "Хах, ну, я ўжо настолькі натрэнаваны, што мне і не трэба шмат практыкавацца.$u",
    "summer_Wed_01_03": "Бязглуздзіца. Ты проста зайздросны, што я таленавіты і папулярны, а ты не.$a^Гэта абсурд. Ты проста зайздросная, што я больш таленавіты і папулярны, чым ты будзь-калі зможаш стаць, дурніца.$a#$e#Правальвай.$a",
    "summer_Thu": "Гэй, ты павінен стаць даволі моцным ад усёй гэтай штодзённай працы на ферме.^Гэй, ты мусіла стаць даволі зграбнай ад усёй гэтай штодзённай працы на ферме.#$e#Мабыць, ты калісьці дасягнеш майго роўню. Будзе табе стымул, так?#$e#Што гэта стала з тваім выразам твару?",
    "summer_Fri": "Чаго ты хочаш?#$e#Я зараз заняты болей важнымі справамі.",
    "summer_Sat": "Мммм... Я чую смак барбекю.#$e#Чорт, вот бы зараз бургера.",
    "summer_Sun": "Учора я набыў гэтыя новыя туфлі, бо мая старая пара запэцкалася.#$b#Таму я прост іх выкінуў у смецце. Можа я і аддаў бы іх на дабрачыннасць, але мяне крывіць ад думкі, што нейкі дзівак носіць мае боты, цяміш?#$e#...Што?$a",
    "summer_Sun4": "Ого...твае боты трошкі брудныя... але гэта не страшна!#$e#Розныя людзі хіба маюць розныя густы.",
    "summer_Thu4": "Здароўка, гляджу, ты прыходзіш у добрую форму!#$b#Уся гэтая летняя праца на фэрме мае эфэкты, так?",
    "summer_Mon4": "Здароўка, файны загар.",
    "summer_Fri6": "Даруй, што ў маім пакоі такі гармідар.$s#$e#Проста я ўвесь час забываю тут прыбрацца. Але я імкнуся быць лепшым.",
    "summer_Wed8": "Ведаеш, я насамрэч не супраць стаць фермерам... праца на гародзе даволі падобна на спорт, у пэўным сэнсе.#$e#Я люблю праводзіць час на дварэ і рабіць рэчы ўласнымі рукамі.",
    "summer_Sat10": "Я спрабую больш чытаць апошнім часам... Адчуваю, што ўжо некалькі год як закінуў інтэлектуальнае самаразвіццё праз сваю апантанасць спортам.",
    "fall_1": "Ясная рэч, становіцца халадней... Але надвор'е ўсё яшчэ дастаткова цёпла для спорту!#$e#Гэта ўсё, пра што я дбаю зараз.",
    "fall_Mon": "Бабуля кажа мне, што я павінен больш часу прысвяціць навучанню.#$e#А я такі, ...Бабулю, не журыся. Я ж стану спартоўцам!'$h#$e#Навучанне - гэта для акулярнікаў.",
    "fall_Wed": "Здароў, хацеў бы ў цябе нешта запытаць.^Здарова, магу я цябе задаць пытаннечка?#$e#$q 54/55 fall_Wed_01_old#Як думаеш, ці падабаецца дзяўчатам мая прычоска?^Што ты думаеш пра маю прычоску?#$r 54 30 fall_Wed_01_01#Яна вельмі модная.#$r 55 -30 fall_Wed_01_02#Выглядае як выбух на макароннай фабрыцы.",
    "fall_Wed_01_old": "Сёньня я нанёс задужа гелю на валасы. Гэта трохі перашкаджае.#$e#Не кранай іх!#$e#...што?",
    "fall_Wed_01_01": "Ага, я ведаю. Таму я і нашу яе такой.",
    "fall_Wed_01_02": "Ага, ясна. Ты проста зайздросціш, што я так добра выглядаю.",
    "fall_Thu": "Як маешся?#$e#Цябе ж клічуць, тыпу, %firstnameletter%name, ці неяк так?#$e#Ой, ты @? Добра. Прабач.",
    "fall_Fri": "Сёння я раблю дзве сотні прысяданняў.#$b#Я ўсяго сябе прысвячаю практыкаванням, згодны?$h^Я ўсяго сябе прысвячаю практыкаванням, згодная?$h#$e#Чагосьці яшчэ патрабуеш?",
    "fall_Sat": "Мяркую, у гэтаю пару году ў рацэ водзіцца ласось.#$e#Ва ўсякім разе я так чуў.",
    "fall_Sun": "Здароўка, сёння транслююць грыдбольны турнір!#$e#Восеньскія нядзелі такія файныя.$u",
    "fall_Thu2": "Як маесься, @?",
    "fall_Fri6": "Сёння я зраблю тону прысяданняў.#$e#Ты маеш цяжка працаваць над сабой, каб раскрыць свой поўны патэнцыял.",
    "fall_Mon4": "Бабуля кажа мне, што я павінен больш часу прысвяціць навучанню.#$e#Можа, яна мае рацыю...$s",
    "fall_Wed8": "Я нарэшце зрабіў гэты рывок... Я больш не буду наносіць гель на валасы.#$e#Не хачу, каб мяне любілі і сябравалі са мной толькі таму, што ў мяне настаўлена прычоска.",
    "fall_Thu10": "@! Эм... Вітаю.$l",
    "winter_1": "Зіма нейкая адстойная. Спадае зашмат снегу, каб рабіць нешта вясёлае.#$e#Аднак камусьці ж яна падабаецца.",
    "winter_Mon": "Ты любіш снег? Я... Я проста з нецярпеннем чакаю вясны.",
    "winter_Tue": "Здароўка, ці можаш перадаць Хэйлі прывітанне ад мяне?",
    "winter_Tue_inlaw_Haley": "Ох, здароў. Як цябе падабаецца жыццё ў шлюбе?$9",
    "winter_Wed": "Зімой людзі больш часу праводзяць дома, займаючыся нуднымі рэчамі.$s#$e#Можа, калі я сяду за кнігу, стане трохі весялей... да нее.",
    "winter_Thu": "Калі я стану прафэсійным спартоўцам, маіх багацьцяў хопіць на лецішча ў тропіках.#$e#Тады мне не прыйдзецца сумаваць доўгімі зімамі.",
    "winter_Fri": "Ты прадзіраўся праз сумёты, каб пабачыць мяне?^Ты прадзіралася праз сумёты, каб пабачыць мяне?#$e#Ну, гэта мае пэўны сэнс.",
    "winter_Sat": "У гэтым мястэчку жывуць дзіўныя людзі.#$e#...напрыклад, як той хлопец Сэбастыян. Чаму ён увесь час ходзіць у чорным?#$e#Нешта я не ўцямлю.",
    "winter_Sun": "Гэй, сёння транслююць гульню ў грыдбол!#$e#Гэта, пэўна, мой улюблены дзень тыдня.",
    "winter_Fri4": "Ты прадзіраўся праз сумёты, каб пабачыць мяне?^Ты прадзіралася праз сумёты, каб пабачыць мяне?#$e#Гэта так міла.$h",
    "winter_Sat6": "Захапляе тое, наколькі пэўныя людзі адрозьніваюцца ад нас, цяміш?#$b#Я не заўжды разумею паводзіны іншых, але гэта нармальна.",
    "winter_Tue4": "Здароў, @. Можаш зрабіць мне адно паслугу?$l#$b#Калі пабачыш Хэйлі, перакажы ёй, што я заняты.$l#$e#Дзякуй.",
    "winter_Tue4_inlaw_Haley": "Я прызнаю... Я быў трохі зайздросны, калі вы з Хэйлі пашлюбіліся. Аднак... Гэта дало мне шанец трошкі лепей спазнаць сябе.$9",
    "winter_Wed8": "Ведаеш, што? Я сур'ёзна вазьмуся за кнігі!",
    "winter_Thu6": "Як бы я хацеў умець кіраваць надвор'ем.",
    "winter_Thu10": "Як я калісьці зараблю шмат грошай, я першым чынам паклапачуся, каб усе мае родныя і сябры мелі ўсяго ўдосталь.#$e#Гэта датычыць і цябе.$h"
}