{
    "Introduction": "Дабрыдзень! Ты, мусіць, @, новы фермер. Мяне завуць Кэралайн.^Дабрыдзень! Ты, мусіць, @, новая фермерка. Мяне завуць Кэралайн.#$e#Мой муж кіруе мясцовай крамай. І ці сустракала ты маю дачку Эбігейл? Яна даволі бледая дзяўчына з фіялетавымі валасамі.",
    "AcceptBirthdayGift_Positive": "Дзякуй, мілы. Так файна, што ты памятаеш пра мае нарадзіны.$h^Дзякуй, мілая. Так файна, што ты памятаеш пра мае нарадзіны.$h",
    "AcceptBirthdayGift_Negative": "О... гэта... падарунак на нарадзіны? Ясна... ну, дзякуй, што зазірнуў.$a^О... гэта... падарунак на нарадзіны? Ясна... ну, дзякуй, што зазірнула.$a",
    "AcceptGift_(O)StardropTea": "Ооо... гэта прыемна. Пакіну яе да наступнага сонечнага дню ў аранжарэі.",
    "AcceptGift_(O)16": "Ой, ты хадзіў у грыбы! Дзякуй!#$b#Я зраблю з гэтага пікантны соус. Ад яго ў П'ера на грудзях вырастуць валасы.$h",
    "cropMatured_815": "Я заўважыла, што ты гадуеш чай на ферме. Не забудзься неяк прынесці і мне кубачак гарбаты!$h",
    "dating_Abigail_memory_oneday": "Эбі казала, што вы сустракаецеся. Гэта міла!",
    "GreenRain": "Я раней не бачыла зялёнага дажджу... Раз ты сюды спакойна дайшоў, ён не мусіць быць надта небяспечным!^Я раней не бачыла зялёнага дажджу... Раз ты сюды спакойна дайшла, ён не мусіць быць надта небяспечным!",
    "GreenRain_2": "Ах, асаблівы дождж вярнуўся! У гэтым годзе я скарыстаюся ім як мага лепш!#$e#Усё для кубачка зялёнай гарбаты!$h",
    "movieTheater_memory_oneweek": "Файна мець местачковы кінатэатр. Хачу паглядзець вестэрн!",
    "married_Abigail": "Я так рада за вас дваіх! Сардэчна запрашаем у сям'ю!$h",
    "wonGrange": "П'ер спрабуе быць стрыманым, але напраўду ён кіпіць з злосці, што прагуляў табе на кірмашы Стардзю.",
    "married_memory_oneweek": "Ах, маладыя. Як прайшоў мядовы месяц?#$e#Разумею. Ну, імаверна на ферме ўсё завяла бы, калі б вы ўзялі час адпачыць...",
    "eventSeen_719926": "Ці адчуваеш ты палёгку? Іду ў заклад, што так...",
    "houseUpgrade_1": "$y 'Я чула, што ў цябе новая кухня! Думаеш, будзеш шмат гатаваць?_Я збіраюся!_Гэта добрая навычка. І з усімі свежымі інгрэдыентамі з фермы, ты будзеш у шакаладзе!_Не, гэта толькі для выгляду_Ясна. Ну, не забывай есці здаровую ежу... харчаванне - гэта важна.'",
    "achievement_15": "Мяркуючы па апетытным паху, які даносяцца ад твайго дома - ты быў заняты на кухні!$h^Мяркуючы па апетытным паху, які даносяцца ад твайго дома - ты была занятая на кухні!$h",
    "Resort_Entering": "Неяк Уіллі раздаваў нам шматкі сушанай рыбы. Я яе дагэтуль не зжавала.",
    "Resort_Leaving": "Сёння мяне чакае добры сон!$h",
    "Resort_Shore": "Тут вада такая цёплая, ні ў якое параўнанне з далінай. Так прыемна!",
    "Resort_Chair": "%Кэралайн спрабуе падрамаць.",
    "Resort_Bar": "Я папрасіла Гаса здзівіць мяне, і ён зрабіў мне халодны чай з посмакам манга. Як міла!$h",
    "Resort": "Вітаю, @. Ты тут для работы ці для адпачынку?",
    "Mon": "Я бы хацела, каб Эбі праводзіла больш часу па-за межамі свайго пакою.",
    "Mon_inlaw_Abigail": "Вітаю, @. Ці падабаецца табе жыць у шлюбе? Спадзяюся, што так!",
    "Mon8": "#$1 Caroline23#Калі мы толькі пераехалі ў Пелікан, я цішком хадзіла ў вежу чараўніка. Толькі не кажы П'еру, бо ў яго праблемы з зайздрасцю.#$e#Эбігейл нарадзілася прыкладна праз месяц пасля пераезду. Цікава, ці спазнае яна калісьці жыццё па-за далінай?",
    "Tue": "Я заўважыла ў лесе дзікі хрэн.#$e#Збіральніцтва можа быць займальным спосабам зарабіць нямнога гатоўкі. Або ты можаш выкарыстаць свае знаходкі як падарункі ці ежу.",
    "Wed": "Вітанкі. Ці маеш ты ўсе неабходнае для гаспадаркі?#$e#Калі не, то ў нашых сілах можа быць памагчы табе.#$e#Мы маем шмат карысных прадметаў.",
    "Thu": "#$1 Caroline1#Гммм... Цікава, ці змагу я сёння ўгаварыць П'ера згатаваць вячэру.#$e#Гммм... Што б такое згатаваць на вечар?#$e#Мо проста ўзяць нешта навынас з шынку.",
    "Fri": "Які пагодны дзень.#$e#У такія дні я люблю памагаць Эвелін у скверы.#$e#Яна дужая, асабліва для ейнага веку, аднак, я думаю будзе радая кожнаму памочніку.",
    "Sat": "Ці гэта нешта са мной не так, але мяне адну турбуе, што Эбігейл мае нездаровую цікаўнасць да смерці і змроку?#$e#Мабыць я ўжо застарая, каб яе зразумець.",
    "Sat_inlaw_Abigail": "Цяпер, калі Эбігейл пераехала, вячэры сталі значна цішэйшымі...#$e#І зусім не таму, што яна ела з адкрытым ротам і чвякала!$h",
    "Sat2": "Эбі заўсёды мела дзіўную цікавасць да акультызму. Усё не ўцямлю, адкуль яна гэтага набралася...",
    "Sat4": "Эбі заўсёды мела дзіўную цікавасць да акультызму. Хочацца верыць, гэта толькі часова...",
    "Sat6": "#$1 Caroline12#Па нашым пераездзе я даволі доўга тут асвойвалася... Не была падрыхтаванай да сямейнага жыцця.#$e#П'ер злёгку кансерватыўны... але з яго добры муж. Ён амбітны, але сям'я для яго заўжды ў прыярытэце.",
    "Sun": "Сёння я проста расслаблюся і буду мысліць пазітыўна.#$e#А ці робіш ты сабе выходныя?",
    "Wed6": "Даліна Стардзю - цудоўнае месца, але мне хацелася б пазнаць больш людзей.#$e#Я цешуся, што мы сталі сябрамі.",
    "summer_Mon": "Серадамі крама зачыненая.#$e#Памятай пра гэта, як будзеш нечага патрабаваць.",
    "summer_Tue": "Я нядаўна заўважыла ў лесе ягады.#$e#Збіральніцтва можа быць займальным спосабам зарабіць нямнога гатоўкі. Або ты можаш выкарыстаць свае знаходкі як падарункі ці ежу.",
    "summer_Wed": "Вітанкі. Ці маеш ты ўсе неабходнае для гаспадаркі?#$e#Калі не, то ў нашых сілах можа быць памагчы табе.#$e#Мы маем шмат карысных прадметаў.",
    "summer_Sat": "Можа гэта нешта са мной не так, але Эбігейл такая бледая!#$e#Мабыць, занадта я пра яе хвалююся.",
    "summer_Sat_inlaw_Abigail": "Як там здароўе Эбігейл? Яна заўжды была такой бледай. Спадзяюся, фермерскае жыццё прынясе трошкі ірдзені на ейныя шчочкі.",
    "summer_Sun": "Сёння я проста расслаблюся і буду мысліць пазітыўна.#$e#А ці робіш ты сабе выходныя?",
    "summer_Wed6": "Чым старэй ты становішся, тым скарэй уцякае час...$s ",
    "fall_Mon": "Восень - улюблены сезон Эбі. Спадзяюся, што яна будзе выходзіць з свайго пакою трошкі часцей.",
    "fall_Mon_inlaw_Abigail": "Дома Эбі навучалася онлайн, але не думаю, што тыя заняткі ёй напраўду пасавалі...#$e#Яна - вольная душа, зусім як я перад тым, як сустрэла П'ера. Імаверна, яна цудоўна бавіць час на тваёй ферме.",
    "fall_Tue": "Я заўважыла ў лесе ядомыя грыбы.#$e#Збіральніцтва можа быць займальным спосабам зарабіць нямнога гатоўкі. Або ты можаш выкарыстаць свае знаходкі як падарункі ці ежу.",
    "fall_Sat": "Ці гэта са мной нешта не так, ці Эбігейл зашмат грае ў камп'ютарныя гульні?#$e#Мабыць я занадта старамодная.",
    "fall_Wed6": "Ведаеш, калісьці і я хацела мець ферму. Хаця хутчэй ранча.#$e#У дзяцінстве я захаплялася фільмамі пра Дзікі Захад.",
    "winter_Tue": "Зіма - суровы час, але з пэўнай доляй удачы ты можаш выкапаць пэўныя караняплоды.#$e#Збіральніцтва можа быць займальным спосабам зарабіць нямнога гатоўкі. Або ты можаш выкарыстаць свае знаходкі як падарункі ці ежу.",
    "winter_Fri": "Нават зараз, калі сцюдзёна, я час ад часу правяраю клумбы ў скверы.#$e#Проста хачу быць пэўнай, што яны не пацярпелі і спакойна дачакаюцца вясны.",
    "winter_Sat": "Як уважаеш, ці не лепей Эбі будзе пасаваць ейны натуральны колер валасоў?#$e#Калісь яна мела светла-каштанавыя.",
    "winter_Wed6": "Ці ты ўсхваляваны напярэдадні новага году?#$e#Вяшчую, што твая ферма стане суперпаспяховай у наступным годзе.$h"
}