{
    "Introduction": "Мае вітанні! Я Дэметрыюс, мясцовы навуковец і бацька. Дзякуй, што прадставіўся!^Мае вітанні! Я Дэметрыюс, мясцовы навуковец і бацька. Дзякуй, што прадставілася!#$e#Я даследую мясцовыя расліны і жывёлаў у дамашняй лабараторыі.#$b#Ці сустракаў ты маю дачку Мару? Ёй будзе цікава пазнаёміцца.^Ці сустракала ты маю дачку Мару? Ёй будзе цікава пазнаёміцца.",
    "AcceptGift_(O)StardropTea": "Вой, якое рэдкае рэчыва! Я мушу аднесці гэта ў лабараторыю для... э-э... далейшага аналізу.",
    "AcceptBirthdayGift_Positive": "Падарунак!... і ў аптымальны час. Сёння гадавіна майго нараджэння. Дзякуй!$h",
    "AcceptBirthdayGift_Negative": "Падарунак!... і ў аптымальны час. Сёння гадавіна майго нараджэння.$h#$b#Давай паглядзім, што гэта... $h#$b#...О.$s",
    "AcceptGift_(O)107": "Вой, цэлае яйка дыназаўра! Гэта надзвычай рэдкі экзэмпляр. Каб толькі яго яшчэ можна было інкубаваць...",
    "Resort_Entering": "Я ўжо прыкмеціў рэдкага краба. Гэтае месца неймавернае.$h",
    "GreenRain": "Не зважай на мяне, @. Я проста збіраю некаторыя пробы. Такія шанцы даюцца, мабыць, раз на жыццё!$7#$e#Эээ... Калі пабачыш маю жонку, скажаш ёй, што я ў парадку?$7",
    "GreenRain_2": "Здаецца, дождж бяскрыўдны, таму ў гэтым годзе я прымаю менш мер засцярогі.",
    "firstVisit_Desert": "Я чуў, што ты нядаўна быў у пустыні Каліка. Як захапляльна! Упэўнены, у падарожжы ты назіраў шмат унікальных форм жыцця.^Я чуў, што ты нядаўна былы ў пустыні Каліка. Як захапляльна! Упэўнены, у падарожжы ты назірала шмат унікальных форм жыцця.",
    "questComplete_104_memory_oneday": "Правяраеш, як ідзе даследаванне гарбуза? Так, я... э-э... \"прааналізаваў\" яго, і ён, безумоўна, мае аптымальны склад макраэлементаў...",
    "purchasedAnimal_Dinosaur": "А ну паўтары!? Ты паспяхова інкубаваў яйка дыназаўра? Гэта беспрэцэдэнтна!$5#$e#Вось, вазьмі маю каву, я ўвесь узрушаны... Я больш не магу піць. [253]",
    "dating_Maru": "Так, Мару ўжо расказала мне. Я не магу сказаць, што я ў захапленні, але, магчыма, ты дакажаш, што я памыляюся.$u",
    "married_Maru": "*уздыхае*... @, я прыняў, што маёй \"маленькай дзяўчынцы\" пара стаць жанчынай. Я вас добраслаўляю.$s",
    "married_Sebastian": "Віншую з шлюбам. Робін усё яшчэ ў слязах па вяселлі. \"Слёзы радасці\", як яна гэта называе! Вельмі дзіўная канцэпцыя...#$e#Хм, цяпер, калі склеп пустуе, мо прыйшоў час пашырыць лабараторыю...$u",
    "eventSeen_65_memory_oneweek": "$y 'Як ідзе той эксперымент у пячоры? Ён ужо вырасла нешта каштоўнае?_Так_Ага! Гэта азначае, што ўмовы прыдатнейшыя, чым я першасна тэарэтызаваў... хм..._Не_Ну, працягвай правяраць час ад часу. Упэўнены, што тыя маленькія хлопцы ўрэшце нешта дадуць.'",
    "eventSeen_65_memory_twoweeks": "Не забывайся праверыць пячорную ферму! Цяпер ужо там мусіць будзе нешта карыснае.",
    "Resort_Leaving": "Я буду аналізаваць гэтыя даныя месяцамі.",
    "Resort_Shore": "*хрусь*... вой, так і знішчаюцца рэдкія гатункі крабаў...$s#$b#...#$b#Ах, няважна. Гэта толькі пустая ракавінка! Сёння можна спаць спакойна.",
    "Resort_Chair": "Ці добра ты бавішся, @? Трэба памятаць, каб час ад часу расслабляцца!",
    "Resort_Bar": "Звычайна я не п'ю... але я і звычайна не бываю на трапічных астравах. Ха-ха-ха.$h",
    "Resort": "Ці можаш ты паверыць, што гэтае месца рэальнае? Яно проста насычана экзатычнымі формамі жыцця!",
    "reject_869": "Гэта добры экзэмпляр, але вельмі распаўсюджаны гатунак. Можаш пакінуць яго сабе.",
    "reject_865": "Садавіна і соль? Якое дзіўнае спалучэнне...$s",
    "pamHouseUpgradeAnonymous": "Робін нават мне не кажа, хто аплаціў новы дом Пэм!#$e#Я паказальна злуюся на яе, але таемна цешуся, што яна трымае сваё слова...$h",
    "Mon": "Мару час ад часу памагае мне ў лабараторыі... Яна цудоўнае дзіця.",
    "Mon_inlaw_Maru": "Цяжка добра правесці даследаванне без помачы Мару...#$b#Але ейнае шчасце куды важнейшае за ўсякі эксперымент!",
    "Tue": "У гэтай даліне вельмі жывая і разнастайная экасістэма. Гэта адна з прычын, з якой я перабраўся сюды.",
    "Wed": "У цябе на ферме павінна расці шмат найцікавейшых раслін, так?#$e#Мабыць, мне варта аднойчы зазірнуць да цябе і спраўдзіць гэта.",
    "Thu": "Як там ідуць фермерскія справы? Зараз сезон для пастарнаку, ці не так?#$e#. Увесь дзень працаваць на дварэ з раслінамі - гэта павінна быць так прыміральна.",
    "Fri": "У Робін гарачы характар. Лепей не пазнаваць яе з дурнога боку.#$e#Ты толькі ёй пра гэта не кажы.$h",
    "Sat": "Паглядзім... Калі складнікі ў рызасферы маюць дастатковы ровень вугляроду-13, тады...$u#$b#Ой! Прабач. Я абдумваў адну тэорыю і не заўважыў цябе.#$e#Чагосьці патрабуеш?",
    "Sun": "Добра час ад часу адпачываць ад работы.#$e#Хаця калі жывеш на ферме, гэта можа быць даволі складаным.#$e#Гэй, добра тое, што зімой пра ўраджай хвалявацца не трэба.",
    "Fri4": "У Робін гарачы характар. Лепей не пазнаваць яе з дурнога боку.#$e#...хаця калі б я змог лічбава ацаніць ейны настрой, мабыць удалося б змадэляваць ваганні ўжываючы сінусаідальную крывую...$u",
    "Wed6": "Вітаю @! Як ты сёння маешся?#$e#Як бы я хацеў некім чынам спрасціць тваю фермерскую працу.",
    "Event_tomato1": "Сур'ёзна? Я меркаваў, што фермер мусіць ведаць правільны адказ...$s",
    "Event_tomato2": "Бач? @ згаджаецца са мною.",
    "Event_Lab_Silence": "Ну, нам бы лепей тытраваць гэты рошчын, пакуль ён не крышталізаваўся.",
    "Event_Lab_Rat": "*уздыхае*... %fork$4",
    "summer_Mon": "#$e#%Дэметрыюс глыбока ў сваіх думках.#$e#Прабач, я напраўду заняты.#$e#Мне трэба даследаваць багата раслін.",
    "summer_Tue": "Не забывайся паліваць расліны кожны дзень.#$e#Аднак калі ты скарыстаешся вадазахавальнай глебай, табе не прыйдзецца турбавацца пра паліў так часта.#$e#Гэта даволі зручна.",
    "summer_Thu": "Як там ідуць фермерскія справы? Зараз сезон для памідораў, ці не так?#$e#Працаваць на дварэ з раслінамі ўвесь дзень мае быць так прыміральна.",
    "summer_Fri": "$p 40#Ну, я чуў, што Мару паказвала табе, як карыстацца тэлескопам на заднім двары.| Калі ты пасябруеш з Мару, яна напэўна пакажа табе, як карыстацца тэлескопам на заднім двары.#$e#Даволі захапляльна, не думаеш?",
    "summer_Fri_inlaw_Maru": "Спадзяюся, мая дачка працягне вывучаць матэматыку і прыродазнаўства!",
    "summer_Sat": "Гмм... Калі павялічыць ровень стрыгалактонаў, ці будзе гэта мець прапарцыянальны эфект на рост мікарызы?$u#$b#Ой! Прабач. Я абдумваў адну тэорыю і не заўважыў цябе.#$e#Чагосьці патрабуеш?",
    "summer_Mon6": "Я стаў навукоўцам, таму што хацеў спрычыніцца да развіцця нашага віду.#$e#Вядома, усе мае поступы немажлівыя без такіх фермераў, як ты.$h",
    "fall_Mon": "У гэтую пару года я пераключаю сваю ўвагу на грыбы.",
    "fall_Tue": "Дзякуючы навуцы мы шмат чаго ведаем пра прыроду.#$e#Але заўжды ёсць месца для новых адкрыццяў.",
    "fall_Thu": "Як там ідуць фермерскія справы? Зараз сезон для кукурузы, ці не так?#$e#Працаваць на дварэ з раслінамі ўвесь дзень мае быць так прыміральна.",
    "fall_Fri": "Мару сапраўды дужа часу прысвячае працы над сваімі гаджэтамі.#$e#Цешуся, што яна такая настойлівая.",
    "fall_Fri_inlaw_Maru": "Я ўсе яшчэ ўзварушаны сакрэтным робатам Мару... ці гэта быў сон?",
    "fall_Sat": "Паглядзім... мажліва, сакрэцыі нематод уплываюць на ровень фіксацыі азоту...$u#$b#Ой! Прабач. Я абдумваў адну тэорыю і не заўважыў цябе.#$e#Чагосьці патрабуеш?",
    "fall_Wed6": "Вітаю, @. Я заўсёды рады тваім адведзінам.#$e#Файна мець з кім пагаманіць пасля ўсёй гэтай самотнай працы ў лабараторыі.",
    "winter_Mon": "Зараз я раблю перапынак ад даследаванняў.",
    "winter_Tue": "Пагутары з маёй жонкай, калі хочаш разбудаваць свой дом.",
    "winter_Wed": "Ці ты ўжо маеш кухню ў доме?#$e#Гатаванне трошкі падобнае да працы ў лабараторыі.",
    "winter_Thu": "Ці маеш ты жывёл на сваёй ферме?",
    "winter_Fri": "Дабрыдзень.#$e#%Дэметрыюс відавочна загубіўся ў сваіх думках.",
    "winter_Sat": "Паглядзім... калі сезонны ровень азоту можна змадэляваць кавалкава-заданай функцыяй...$u#$b#Ой! Прабач. Я абдумваў адну тэорыю і не заўважыў цябе.#$e#Чагосьці патрабуеш?",
    "winter_Sun": "У гэтай мясцовасці можаш спакойна збіраць колькі хочаш драўніны і каменя.",
    "winter_Fri4": "Дзякуй, што завітаў. Мне варта на гадзінку адцягнуцца ад бабовакветных.^Дзякуй, што завітала. Мне варта на гадзінку адцягнуцца ад бабовакветных.#$e#Дык што ты робіш апошнім часам?#$e#Гэта гучыць цікава."
}