{
    "Introduction": "Божухна, сардэчна вітаю ў нашай невялікай грамадзе, любы!^Божухна, сардэчна вітаю ў нашай невялікай грамадзе, любая!#$b#Калі хочаш, можаш называць мяне \"бабуcяй\".$h",
    "AcceptGift_(O)StardropTea": "О, ты дорыш гэта мне? Вялікі дзякуй, любы. Гэта сапраўды асаблівы падарунак!^О, ты дорыш гэта мне? Вялікі дзякуй, любая. Гэта сапраўды асаблівы падарунак!",
    "AcceptGift_(O)170": "Дзякуй, любы. Я паўсюль шукала свае акуляры, каб пачытаць...^Дзякуй, любая. Я паўсюль шукала свае акуляры, каб пачытаць...#$b#Вой, вой! Якія яны цяпер брудныя...",
    "GreenRain": "Джордж, любы... Ці гэта канец? Я пражыла самавітае жыццё, але перад спачынам хацела бы ўпэўніцца, што Алекс знайшоў сваю дарогу...$s%noturn",
    "GreenRainFinished": "О, мой любы... Я так рада, што ўсё скончылася добра. І мае кветкі буяюць як ніколі!",
    "GreenRain_2": "Здаецца, кветкі любяць гэты дождж...",
    "AcceptGift_forage_item_beach": "Дзякуй, любы. Яна вяртае такія прыемныя ўспаміны...^Дзякуй, любая. Яна вяртае такія прыемныя ўспаміны...",
    "reject_867": "О, я ўпэўнена, што Джорджу гэта будзе цікава!",
    "cropMatured_591": "Пакаёвыя туліпаны стануць выдатным вясновым падарункам.",
    "cc_Complete": "Прыемна бачыць адбудову старога Дому Культуры. Ён тоіць столькі ўспамінаў пра былыя часы... Гэта асаблівае месца.",
    "married": "Я вельмі рада за цябе, любы.$h^Я вельмі рада за цябе, любая.$h#$e#Бачыць закаханых маладзёнаў цешыць сэрца такім старым бабулям, як я.",
    "divorce": "Як наступны раз захочаш пабрацца шлюбам, пераканайся, што гэта тая самая асоба...$s",
    "reject_866": "Гэта вельмі прыгожая ружа, мілы. Ці паказваў ты яе Эмілі? Гэная ружа мне яе чамусьці нагадвае.^Гэта вельмі прыгожая ружа, мілая. Ці паказвала ты яе Эмілі? Гэная ружа мне яе чамусьці нагадвае.",
    "pamHouseUpgrade": "О, мілы... ты так шляхетна зрабіў, зафундаваўшы Пэм прыгожы новы дом!$h^О, мілая... ты так шляхетна зрабіла, зафундаваўшы Пэм прыгожы новы дом!$h#$e#Мне робіцца цёпла на душы ад таго, як людзі могуць клапаціцца адзін пра аднаго...",
    "pamHouseUpgradeAnonymous": "Можаш назваць мяне дурной бабай... але я здагадваюся, дзякуючы каму ў Пэм з'явіўся новы дом... *падміргвае*",
    "MovieInvitation": "О, божа! Гэта так міла, любы. Анягож... Я хацела бы пайсці ў кіно!$h^О, божа! Гэта так міла, любая. Анягож... Я хацела бы пайсці ў кіно!$h#$b#Пакуль дарабі свае справы, а потым сустрэнемся ў кінатэатры.",
    "Mon": "О, божа! Які цудоўны дзень.$u",
    "Tue": "Не зважай на майго мужа, Джорджа. Ён не вельмі прыязна ставіцца да незнаёмцаў.#$e#Але калі пазнаёмішся з ім бліжэй, ён адразу падабрэе.#$e#Я ўпэўнена, што аднойчы вы двое станеце добрымі сябрамі!$h#$e#Калі ўжо табе не абыякавы мой муж, я адкрыю маленькі сакрэт: ён вельмі любіць парэй! Гэтай парою ты можаш знайсці яго ў гарах.",
    "Wed": "#$1 evelynGarden1#Учора я бачыла найпрыгажэйшую сям'ю матылькоў, што цешыліся сонцу ў местачковым прысадніку.$k#$e#Добры мэр даручыў мне ім за ім наглядаць.#$e#Я тыднямі раблю на клумбах, таму не ступай па іх!",
    "Thu": "Я сёння буду гатаваць печыва. Вясной я люблю рабіць фігуркі кветак.$h#$e#Магчыма, на днях раскажу свой рэцэпт.",
    "Fri": "Джордж праводзіць цэлы дзень перад гэтым праклятым тэлевізарам.#$e#Шкада, яму варта часцей выходзіць на вуліцу. Свежае паветра пайшло б яму на карысць.",
    "Sat": "Раней я любіла глядзець на аблокі, але цяпер мне цяжка на іх зорыць.#$e# Мае вочы бачаць не так добра, як раней.$s",
    "Sun": "Прыемна быць так блізка акіяну. Шум мора значна палягчае засынанне.#$e#У дзяцінстве мы палявалі на морскія ракавіны пасля адліву. Якія тады былі дні...",
    "Tue6": "Мне так прыемна, што ты знайшоў час наведаць нас з Джорджам.^Мне так прыемна, што ты знайшла час наведаць нас з Джорджам.#$e#Без маладых людзей побач мы старэем нашмат хутчэй.$h",
    "Event_cookies1": "Дзякуй!$h",
    "Event_cookies2": "Што ты сказаў, любы? Магу паклясціся, што нешта пра хакейную шайбу. *уздыхае* Мае вушы не тыя, што былі раней.$s^Што ты сказала, любая? Магу паклясціся, што нешта пра хакейную шайбу. *уздыхае* Мае вушы не тыя, што былі раней.$s",
    "summer_Mon": "Я адчуваю сябе больш энергічнай у такое цудоўнае надвор'е.$u",
    "summer_Mon_inlaw_Alex": "Як маецца мой унук? Падазраю, ён вельмі шчаслівы, жывучы на ферме.#$e#Ён заслугоўвае на шчасце... ён добры хлопчык.",
    "summer_Tue": "Джордж заўсёды крыху менш сварлівы летам. Цёплае надвор'е змякчае ягоны нораў.#$e#Магчыма, ты так не скажаш, але я гэтага пэўная. Я яго знаю шэсцьдзесят гадоў!",
    "summer_Wed": "Добры мэр даручыў мне наглядаць местачковы сквер.#$e#Я працую на клумбах па некалькі месяцаў, таму не наступай на іх!",
    "summer_Thu": "Я буду сёння гатаваць печыва. Гэтым разам будуць какосавыя прысмачкі ў форме маленькіх пальмаў! Хі-хі.$h#$e#Магчыма, на днях раскажу свой рэцэпт.",
    "summer_Sat": "Будзь асцярожны на дварэ, любы. Ты можаш абгарэць!^Будзь асцярожнай на дварэ, любая. Ты можаш абгарэць!",
    "summer_Sun": "У гэтую пару квітнее духмяны гарошак.#$e#У яго такі цудоўны водар, праўда?",
    "summer_Thu4": "Здаецца, у нас заўсёды больш наведнікаў, калі я пачынаю гатаваць печыва.#$e#Маці навучыла мяне гэнаму рэцэпту.",
    "fall_Mon": "З цягам часу я ўсё больш цаню кожную пару года. Маладзёнам так проста прапусціць іх міма.",
    "fall_Tue": "Я, здаралася, клала Джорджу разынкі ў аўсянку... але ён не казаў ні слова. Цікава, ці заўважае ён іх?",
    "fall_Wed": "Добры мэр даручыў мне наглядаць местачковы сквер.#$e#Восеньскія кветкі далікатныя, таму не тапчы іх! Я ведаю, вы, вісусы, любіце так рабіць.",
    "fall_Thu": "Сёння я гатую печыва. Яно мае форму маленькіх гарбузоў.$h#$e#Магчыма, на днях раскажу свой рэцэпт.",
    "fall_Sat": "Ці ты сябруеш з Алексам?#$e#Часамі ён вымушае мяне страшэнна хвалявацца.",
    "fall_Sat_inlaw_Alex": "О, вітаю, любы. Цяпер ты для мяне як родны ўнук.$h^О, вітаю, любая. Цяпер ты для мяне як родная ўнучка.$h",
    "fall_Sun": "Магчыма, у мяне дрэнны зрок, але нос мяне яшчэ не падводзіў!#$e#Я адчуваю пах апалага лісця і грыбоў. Гэта нагадвае мне тыя лясы, у якіх я гуляла дзяўчынкай.",
    "winter_Mon": "Будзь асцярожны, каб не паслізнуцца на лёдзе, любы.^Будзь асцярожная, каб не паслізнуцца на лёдзе, любая.",
    "winter_Tue": "Табе не холадна? Ты павінен надзець цяплейшую катанку, мой любы!^Табе не холадна? Ты павінна надзець цяплейшую катанку, мая любая!#$e#Такое надвор'е нядобрае для маіх суставаў...$s",
    "winter_Wed": "Звычайна я даглядаю сквер, але цяпер ён пакрыты снегам.#$e#Але мне ўсё яшчэ падабаецца час ад часу праведваць кветкі.",
    "winter_Thu": "Сёння я гатую печыва. Яны маюць форму маленькіх гарбузоў.$h#$e#Магчыма, на днях раскажу свой рэцэпт.",
    "winter_Sat": "Мы жывём тут больш за 30 гадоў.#$e#Мы бачылі шмат людзей, якія прыходзяць і сыходзяць. Як твой дзед, напрыклад. Дабраславі яго душу... *уздыхае*",
    "winter_Sat6": "Ой... любы. У цябе вочы дзеда...$s^Ой... любая. У цябе дзядулевы вочы...$s#$e#Так... так... Я знала яго вельмі добра.",
    "winter_Sun": "Ты мусіш прыгатаваць гарачы суп, каб сагрэцца.#$e#І не забудзься надзець катанку!",
    "winter_Sat8": "@, ці казала я табе, што мы з Джорджам жывём у нашым доме каля 30 гадоў?#$e#Спадзяюся, ты надаўжэй затрымаешся ў даліне.$h"
}