{
    "Introduction": "Хммм... Знаёміцца з усімі гэтымі новымі людзьмі досыць нервова, га?#$b#Між іншым, маё імя Джордж. А цяпер адчапіся... Хммм.",
    "AcceptGift_(O)StardropTea": "Хм... *сёрбае*... аааа... Смак як у мамінай запяканкі з тунца! Цудоўна!",
    "accept_867": "Што гэта?#$b#Хммм... Спярша трэба націснуць кнопку? Што яна робіць? Хм... *бурчыць*#$b#Хе-хе! Ага, вось яно! Тут новы канал!$h#$b#Вось, вазьмі гэта. Гэны камень я знайшоў, калі быў шахтаром. Дзіўная рэч, што ён свеціцца сінім і застаецца халодным ужо больш за сорак гадоў. Нейкае чараўніцтва!",
    "GreenRain": "Ідзі сюды, ласачка... Не хвалюйся.%noturn#$b#Нават калі ён атрутны, я за адну хвіліну ў старых шахтах удыхаў больш згубнага газу... І я ўсё яшчэ жэўжык!",
    "GreenRain_2": "Выходзіць, што пасля гэтага дажджу маладзёнам давядзецца рабіць дадатковую праполку ў гародзе... Хе-хе...$h",
    "pamHouseUpgrade": "Дзякуй, што замяніў той пабіты стары трэйлер... на новы дом значна прыемней глядзець.#$e#Ведаеш, іду ў заклад, што гэта таксама павялічвае і кошт нашай нерухомасці!",
    "pamHouseUpgradeAnonymous": "Ну-с... гэты новы дом трохі закрывае мне від на раку... але ён, безумоўна, прыгажэйшы, чым тая старая бляшанка, у якой раней жыла Пэм.",
    "MovieInvitation": "Хочаш паглядзець фільм з такім старым дзіваком, як я? ...Ну... добра. Сустрэнемся на месцы.",
    "eventSeen_502969_memory_oneweek": "Не ведаю, што ты зрабіў, але гэтыя яноты з мінулага тыдня больш не з'яўляліся!^Не ведаю, што ты зрабіла, але гэтыя яноты з мінулага тыдня больш не з'яўляліся!",
    "eventSeen_18_memory_oneweek": "Можа здацца, што я адстаў ад жыцця, але калі пражывеш, колькі я, будзеш сёе-тое пра яго цяміць. Гэта называецца \"мудрасць\".#$b#Маладзёны не разумеюць агульнай карціны. А як могуць?",
    "married_Alex": "...Хммм.^Хацеў бы я прадзедам стаць, перш чым дам дуба. Можа ты з гэтым паможаш?",
    "divorced_once": "Хм... выбралі лёгкі шлях, га?#$e#Сёння людзі ставяцца да шлюбу як да тэлевізару... Калі стане сумна, проста пералучы канал! Вось у мае часы... *бурчыць*",
    "joja_Begin": "Такім чынам... старога дому культуры няма, га? Што сталася з мястэчкам? Крыўдна, што часы так змяняюцца...",
    "Mon": "Я не мянчу языком. Асабліва з незнаёмцамі, вось што я скажу.",
    "Tue": "Хм... Здаецца, яшчэ адзін змрочны дзень.$s",
    "Wed": "Алекс - мой унук. Я ўжо казаў табе?#$e#А? Можаш гучней.",
    "Wed_inlaw_Alex": "Як двое мужчын могуць пабрацца шлюбам? Гэта ненатуральна... Хм. Я мяркую, што я проста \"старамодны\"...^Ты цяпер частка сям'і. Я рады, што мой унук знайшоў такую добрую жонку.",
    "Wed10_inlaw_Alex": "Прызнаюся, я думаў, што гэта... дзіўна... быць разам двум мужчынам. Але ты такі добры малады чалавек, і я ведаю, што вы двое закаханыя... Я змяніў сваё меркаванне.^Ты цяпер частка сям'і... гэта цешыць старое сэрца.",
    "Thu": "Я не магу зараз размаўляць, юнак.^Я не магу зараз размаўляць, паненка.#$e#Ідзе мая любімая праграма.",
    "Fri": "Дык ты ж фермер, га? Прынамсі, гэта сумленная праца.^Дык ты ж фермерка, га? Прынамсі, гэта сумленная праца.",
    "Sat": "Для мяне выходныя нічым не адрозніваюцца ад іншых дзён.#$e#Такое вось яно - жыццё на пенсіі.",
    "Sun": "Табе не холадна? Цяпер ужо не робяць такіх швэдараў, як раней.#$e#*Уздыхае*",
    "Mon6": "Я здзіўлены, што вы хочаце сябраваць з такім старажылам, як я.",
    "Thu6": "Добры дзень, @. Хочаш паглядзець з мной тэлевізар?",
    "Fri4": "Мой дзядуля быў фермерам. Гэта паважная прафесія.#$e#Калі б я не быў такім старым, я прыйшоў бы да цябе на ферму і паказаў пару штучак...",
    "Wed8": "Як бы я хацеў, каб мае ногі былі здаровыя, тады я мог бы згуляць у мяч з Алексам.$s#$e#Але гэтага ніколі не адбудзецца.$s",
    "Fri8": "Я тут намысліў... Можа быць, я быў крыху бурклівы.$s#$e#Раней я думаў, што нікому няма дзела да нас, старых.",
    "Fri10": "Ведаеш, раней я быў праўдзівым сварлівым старэчам. Але цяпер адчуваю, што мякчэю, як стары саспелы плод. хе-хе!$h#$e#Беражы сябе, сынок.^Беражы сябе, паненка.",
    "Wed10": "@! Пачакай, я вымкну гэты пракляты тэлевізар, і мы зможам крыху пагутарыць.$h#$e#Дык чым займаецца моладзь у нашыя дні?",
    "Tue10": "Ведаеш, я не павінен занадта смуціцца праз свае ногі.#$e#Бо я магу проста быць шчаслівым, што жыву.$h",
    "Thu10": "Калі ты станеш так старым, як я, нашмат цяжэй будзе прыстасоўвацца да новага.^Калі ты станеш так старой, як я, нашмат цяжэй будзе прыстасоўвацца да новага.#$e#Аднойчы ты зразумееш, што я маю на ўвазе.#$e#Давай, атрымвай асалоду, пакуль малады.^Давай, атрымвай асалоду, пакуль маладая.",
    "winter_1": "Ох... Так холадна.#$e#Калі ты малады, холад не кусае так моцна.",
    "WinterStar_GiveGift_After": "Табе не падабаецца, га? Вось як! Сённяшняя моладзь... нічога не цэняць. Ён багата каштаваў, а грошы, знаеш, на дарозе не валяюцца!"
}