{
    "Introduction": "Добры дзень, радая сустрэчы. $h#$e#Ты выбраў добры час, каб пераехаць у даліну... Вясной тут цудоўна.^Ты выбрала добры час, каб пераехаць у даліну... Вясной тут цудоўна.",
    "AcceptGift_(O)StardropTea": "О, нішто сабе... Я каштавала яе толькі раз у жыцці, калі была дзіцём. Але на той смак я ніколі не забудуся.",
    "AcceptBirthdayGift_Positive": "Вітаю, агромністы дзякуй, @! Такі падарунак робіць нарадзіны асаблівымі.$h",
    "FlowerDance_Accept": "Хочаш танцаваць з мной? Згода!$h#$e#Я ўжо думала, ці запросіш ты мяне...$h",
    "dating_Leah": "Я адчувала, што ты мяне запросіш...$l",
    "married_Elliott": "Элліёт - сапраўдны рамантык... пэўна, вашы дні будуць напоўнены паэзіяй!$h",
    "married_Shane": "Цешуся, што Шэйн у надзейных руках. Ніколі не бачыла, каб ён столькі ўсміхаўся!#$e#З яго любоўю да курэй не дзіўна, ферма \"%farm\" стане ягоным другім домам!$h",
    "AcceptGift_(O)169": "О! Дзякуй! Якая цікавая форма...$h",
    "AcceptGift_(O)430": "Гэй, дзе ты гэта знайшоў? *нюхае*... Ммм... Ён стане цудоўным дадаткам да свежых макаронаў. Дзякуй!^Гэй, дзе ты гэта знайшла? *нюхае*... Ммм... Ён стане цудоўным дадаткам да свежых макаронаў. Дзякуй!$h",
    "AcceptGift_(O)200": "Ммм... У вялікім месце гародніна ніколі на была такой свежай. Неймаверна!$h",
    "AcceptGift_(O)196": "$c 0,8#Выглядае апетытна... Дзякуй! Няма нічога лепш за свежую, дзікарослую салату.$h#О, нішто сабе, @! Гэта акурат тое, чаго я прагнула! Адкуль ты даведаўся?^О, нішто сабе, @! Гэта акурат тое, чаго я прагнула! Адкуль ты даведалася?$h",
    "dating_Leah_memory_oneday": "Калі ласка, не думай, што раз мы сустракаемся, табе трэба бавіць з мной увесь свой час... Я ведаю, ты заняты чалавек!",
    "eventSeen_53_memory_oneday": "На той выставе я прадала дастаткова сваіх твораў, каб пражыць яшчэ год... а большага мне і не трэба!",
    "eventSeen_54_memory_oneday": "Я ўсё яшчэ злуюся праз здарэнне на пікніку... які афэлак!$a#$b#Давай забудзем... гэтага чалавека... назаўжды.$s",
    "eventSeen_584059_memory_oneday": "Калі мае творы працягнуць прадавацца онлайн так, як зараз, я змагу займацца мастацтвам вечна. А гэта заўсёды было маёй марай.",
    "Resort_Entering": "Не балбачы пра гэта, але Уіллі дазволіў мне некалькі хвілін пакіраваць чоўнам.$h",
    "Resort_Leaving": "Ну, гэта было вельмі расслабляльна.",
    "Resort": "Мне падабаецца надвор'е ў даліне, але карысна час ад часу зведаць іншы клімат, каб мець нешта для параўнання.",
    "Resort_Shore": "Форма тутэйшых хваль натхняе мяне на творчасць.#$e#Цікава, ці змагу я калі-небудзь адлюстраваць такую бясформеннасць у скульптуры.",
    "Resort_Chair": "Пакуль я ляжу нерухома, цяпло мне падабаецца.$h",
    "Resort_Wander": "Ммм, магу паспрачацца, што мясцовыя дрэвы могуць стаць цікавым матэрыялам для апрацавання.#$e#Хоць Уіллі, бадай, не будзе шчаслівы бачыць купу майго бярвення на сваім чоўне!$h",
    "Resort_Wander_2": "Цікава, што за рэчы тут можна адшукаць.#$e#Здаецца, я бачыла смачныя гарэхі на кусце паблізу.",
    "Resort_Bar": "Ці каштаваў ты Пінья-Каладу? Гэта мая другая... хе-хе.^Ці каштавала ты Пінья-Каладу? Гэта мая другая... хе-хе.",
    "FlowerDance_Accept_Spouse": "Урэшце! Я ўжо пачала хвалявацца, што ты надумаў танцаваць з кімсьці іншым!^Урэшце! Я ўжо пачала хвалявацца, што ты надумала танцаваць з кімсьці іншым!$h",
    "FlowerDance_Decline": "Скажу шчыра. Я не хачу з табой танцаваць.$u",
    "divorced": "Я зразумела, што шчаслівейшая ў адзіноце. Таму проста пакінь мяне адну.$u",
    "breakUp": "О... Цямлю. Хах... Зусім мне не шчасціць з гэтай халерай...$s",
    "dumped_Girls": "Не надта мне хочацца цябе пакуль бачыць...$s",
    "secondChance_Girls": "Ты зрабіў мне дужа балюча сваім учынкам... але я гатовая забыцца на мінулае.^Ты зрабіла мне дужа балюча сваім учынкам... але я гатовая забыцца на мінулае.$s",
    "Beach": "Я прыйшла па шум акіяну. Пекна, праўда?",
    "Mon": "Дрэвы сёння самавітыя, праўда?#$q 21/22/211132 Mon_old#Дык чаму ты фермер?#$r 21 -5 Mon_21#Я хачу зарабіць кучу грошай.#$r 22 5 Mon_22#Жыццё тут больш \"рэчаіснае\", чым у месце.#$r 211132 5 Mon_211132#Каб пайсці па слядах дзеда.#$r 22 5 Mon_22#Мне хацелася ўнікнуць старога жыцця.",
    "Mon_old": "$p 21#І ці спраўджваюцца твае чаканні?|Бавіць час на прыродзе - само ў сабе ўзнагарода.",
    "Mon_21": "Хм. Гэта неяк надта меркантыльна, не думаеш?$s",
    "Mon_22": "Я тут амаль з той жа прычыны!$h",
    "Mon_211132": "Выдатна, што ты так шануеш свайго дзядулю.",
    "GreenRain": "Адкуль узяліся ўсе гэтыя расліны? Таямніца. Але я не буду скардзіцца...",
    "GreenRainFinished": "Напэўна, усе ў мястэчку баяліся гэтага дзіўнага дажджу? Я таксама нічога не цяміла... проста думала, што гэта неймаверна!$h",
    "GreenRain_2": "Уяві сабе, каб такі дождж ішоў усё лета... Расліны захапілі б даліну цалкам!",
    "Tue4": "Добры дзень. О, хочаш пагаманіць?#$e#Краявіды навокал прыносяць мне шмат ідэй. Зямля і сама свайго роду скульптура.#$e#Я не раблю мастацтва за грошы. Я проста выяўляю натуральнае жаданне тварыць.#$e#Фермер, бадай, вельмі карысная прафесія. Ты можаш гадаваць смачную ежу для ўсіх!$h#$e#Ты напэўна заняты. Прабач.^Ты напэўна занятая. Прабач.",
    "Tue": "Чалом, суседзе.#$e#Мы абое жывём за мястэчкам. Ці гэта нешта значыць?",
    "Wed": "#$1 LeahBug#Сёння раніцай я выпадкова наступіла на жука.$s#$e#Часам я думаю, што немагчыма жыць, не знішчаючы прыроду тым ці іншым чынам.",
    "Wed6": "Я люблю быць побач з жывёламі. Яны такія нявінныя.#$e#Жывёлы на ферме не менш цудоўныя.$h",
    "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Збор ураджаю мае прыносіць табе вялікую асалоду, праўда? Бо ты нібыта ствараеш ежу з паветра!$h|Чалом, @! Я проста неяк думала пра цябе і ферму.#$e#І ўявіла, наколькі гэта прыемнае адчуванне, калі збіраеш разам вялікі ўрод.$h#$e#Але ці не бракуе табе часам дапаможных рук?$l",
    "Thu": "У даліне ўзапраўду шмат ягад і грыбоў, калі ведаеш, дзе шукаць.#$e#Я амаль кожны дзень ем свежыя салаты.$h",
    "Thu6": "Збіранне - мой канёк. Калі-небудзь я зраблю табе свежай салаты.$h",
    "Fri": "З дрэвамі сябраваць прасцей. Ім не трэба марнаваць слоў.$h",
    "Fri2": "Мы не зможам выжыць без прыроды. Важна пра гэта памятаць.",
    "Fri4": "Чалом, @. Цудоўны дзень, праўда?#$e#Заходзь у маю хатку, калі захочаш перакінуцца слоўцам.$h",
    "Fri6": "Часамі мяне ахапляе дзіўнае пачуццё. Мой розум становіцца зусім пустым... і я адчуваю сябе цалкам спакойнай, нават шчаслівай.#$e#Гэй, годзе! Тут няма нічога агульнага з спажываннем віна!$h",
    "Fri8": "Ты калісьці мысліў, як яно - быць іншым чалавекам?^Ты калісьці мысліла, як яно - быць іншым чалавекам?#$e#Ці нашы думкі ўтвараюцца падобным чынам, ці гэты працэс кардынальна розніцца?#$e#Не зважай, я думаю часам пра дзіўныя рэчы...$h",
    "Sat": "Я люблю аздабляць дом пад розныя сезоны.",
    "Sat8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Я падумвала пра пасадку некалькіх культур, але мне рабілася шкада ўсіх дзікіх раслін, якія прыйдзецца вынішчыць, каб вызваліць на дзялянку.|Гадаванне раслін - файная рэч. Хачу калі-небудзь паспрабаваць.$l",
    "Sun": "Калі пачуеш грукат знутры маёй хаціны, гэта імаверна я працую над адной з сваіх скульптур.",
    "Sun8": "Як некалі знойдзеш карчакі цікавага выгляду, прынясі мне. Яны могуць мне спатрэбіцца.#$e#Гэта быў бы вельмі асаблівы падарунак.",
    "event_sculpt1": "...Што?$7#$b#О! Так, гэта цалкам слушна!$h",
    "event_sculpt2": "У гэтым няма нічога дрэннага... Я думаю, што ў сырой, некранутай прыродзе можна знайсці шмат прыгажосці!#$b#Але як чалавека мяне цікавіць, як мы фармуем і ўспрымаем свет вакол нас... Мяркую, я толькі хачу сказаць, што мяне цікавіць \"мастацтва\".",
    "event_sculpt3": "Парсюк!%fork$a^О! Ты...? Я таксама.$6#$b#Ідзі!$a^Буду ведаць.$l",
    "event_parents1": "Твая праўда... Я проста не была б там шчаслівай.$u#$b#Для нас абаіх так было лепш... спыніць няўстойлівыя стасункі, пакуль мы яшчэ маладыя і гнуткія.$u",
    "event_parents2": "Гэта крыху жорстка... але так. У нас былі розныя прыярытэты.$u",
    "event_parents3": "Ах так? Ну, можа мне тады проста пайсці?!%fork$a",
    "event_parents4": "*уздыхае*...$s#$b#Мяркую, ты маеш рацыю... гэта было эгаістычна. Але ці можаш ты вінаваціць мяне за жаданне быць шчаслівай? Эх... Не ведаю...$s",
    "event_parents5": "*уздыхае*...$s#$b#Магчыма, ты маеш рацыю... Людзі - эгаістычныя істоты. Не ведаю. $s#$b#Мабыць, не варта на гэтым зацыкляцца. Нам усім час ад часу даводзіцца рабіць цяжкі выбар.$s",
    "summer_1": "Салодкі пах нектару лунае ў паветры, а гэты значыць, што настала лета!$h",
    "summer_Mon": "Сёння раніцай я знайшла некалькі дзічак!#$e#Прабач, але ў мяне нічога не засталося.$s#$e#Працягвай шукаць, я ўпэўненая, нешта ды знойдзецца.",
    "summer_Tue": "Клічы свойскіх жывёл такія самавітыя!",
    "summer_Tue4": "Найлепшыя моманты ў жыцці складаюцца з простых рэчаў: мяккага летняга ветрыку, велічных аблокаў, а таксама келіху, поўнага чырвоным віном з даліны.",
    "summer_Thu6": "У мяне вока набітае на пошук дзічак. Калі-небудзь я прыгатую табе смачны садавінны салат.$h",
    "summer_Fri": "Ты можаш выкарыстоўваць смольніцу, каб збіраць жывіцу ці іншыя карысныя вадкасці беспасярэдна з дрэў.#$e#Працэс гэты павольны, але і вынік будзе каштоўным.",
    "summer_Fri2": "Я не хачу быць рэзкай, але калі мы не будзем ставіцца да прыроды з павагай, у нашых унукаў не будзе шанцаў.#$e#Ці ты са мной згодны?^Ці ты са мной згодная?",
    "summer_Fri4": "Ці было ў цябе так, што ты ўваходзіш у лес... Прыпыняешся... І проста сузіраеш прыгажосць прыроды?#$e#Лёгка забыцца, наколькі насамрэч неймаверны гэты свет...",
    "summer_Fri6": "Дзень добры, @. Ці не бывае табе самотна на той вялізнай ферме?#$e#Заходзь у маю хатку, калі захочаш перакінуцца слоўцам.$h",
    "summer_Sat": "Плынь ракі крышачку прахалодзіць мой дом улетку.#$e#Я не вельмі добра пераношу спякоту.",
    "summer_Sat4": "Адной летняй ноччу было так спякотна, што я ўстала з ложка і скокнула ў раку!#$e#Спадзяюся, мяне ніхто не бачыў!$h",
    "summer_Sun": "Чым бы заняцца ў спякотны, лянівы дзень? *уздыхае*#$e#Ёсць ідэі?",
    "fall_1": "Як хутка мяняюцца сезоны!#$e#Гэта шакуе.",
    "fall_Mon": "#$c .5#На выходных я сабрала крыху грыбоў!#$e#А сёння на сняданне згатавала вялікую місу іх з яйкамі…. Дагэтуль сытая.#$e#Заглядай пад кожны лісцік, і грыб сам скочыць табе ў кош… Зуб даю.",
    "fall_Tue": "Цікава, ці магу я зрабіць гербарыум з сухога лісця?#$e#Яно такое маляўнічае... Не магу не думаць пра ягоны мастацкі патэнцыял.$h",
    "fall_Tue4": "Кожны мае ўнікальны і цікавы пункт гледжання, вераць яны ў гэта ці не. Як мысліш?#$e#Хоць у некаторых людзей ёсць меркаванні, якія я проста не магу паважаць.",
    "fall_Wed": "Як прыемна жыць ля ракі.#$e#Я кожную ноч засынаю пад заспакаяльны шум вады.",
    "fall_Thu6": "На днях трэба будзе прыгатаваць табе смажаніну з лясных грыбоў.$h",
    "fall_Fri": "Ці ёсць у цябе дома кухня?#$e#Калі так, то ты можаш гатаваць там усе самыя смачныя стравы.$h",
    "fall_Fri6": "Зазірні да маёй хацінкі, як захочаш пра нешта падудукаць.$h",
    "fall_Sat": "Мае аздобы падчыркваюць атмасферу сезону. Лічу, што гэта вартая традыцыя.",
    "fall_Sun": "Тут шмат добрых месцаў на шпацыр.#$e#Файна часам размяць ногі.",
    "fall_Sun4": "Найлепшае, што ёсць у даліне - гэта пекныя вадаспады.#$e#Ты іх калісьці падоўгу назіраў? Гэта супакойвае...",
    "winter_Mon": "Я падабаю моманты, калі даліну ахінае свежы снег.",
    "winter_Tue": "У маёй маленькай хацінцы становіцца даволі холадна.$s#$e#Але я ўхутаюся ў вялікую коўдру, і мне стане файна.$h",
    "winter_Wed": "Зрання я ўбачыла снежнага труса! Яны ж рэдкія, праўда?",
    "winter_Thu": "Мне цяжка знайсці свежыя прадукты.#$e#Апошнім часам я ем шмат хлеба.$s",
    "winter_Thu6": "*Уздыхае*... Цяжка здабываць свежую ежу зімой.#$e#Іду ў заклад, твая ферма мае поўныя склады ежы, так?",
    "winter_Fri": "Здаецца, час тут цячэ павольней.#$e#Калі я жыла ў месце, год пралятаў так хутка.",
    "winter_Fri6": "Ці бывае табе марозна ў сваім сельскім дамку?#$e#Калі так, то можаш зазірнуць у маю хатку, будзем разам туліцца пад коўдрай і піць цёплы сідр.$h",
    "winter_Sat": "Чалом. Ты нешта хочаш?",
    "winter_Sat2": "Добры дзень, @. Ты аб нечым хацеў пагаманіць?^Добры дзень, @. Ты аб нечым хацела пагаманіць?",
    "winter_Sun": "Ці выдзяляеш ты сабе калі-небудзь цэлы дзень на адпачынак?#$e#Гэта асвяжае розум.",
    "winter_Sun4": "Час ад часу табе варта браць цэлы дзень адпачынку.#$b#Гэта не толькі карысна для душы, але і памагае ў перспектыве быць больш прадуктыўным!^Гэта не толькі карысна для душы, але і памагае ў перспектыве быць больш прадуктыўнай!"
}