{
    "4": "Я бачыў вялікае манга, якое лунала ў небе. Але Лінус патлумачыў, што гэта быў паветраны шар!$u#$b#Я думаў, што толькі птушкі могуць лётаць...",
    "18": "Калі я толькі прыехаў, Лінус зрабіў мне ўбор з лісця, падобны да ягонага...#$b#Але я выглядаў смешна... як пушыстае манга!$h#$e#Думаю, я працягну хадзіць у пер'ях.",
    "LeoDeparture": "Я мушу знайсці жытло...$s#$b#І ў мяне ёсць план... Буду спадзявацца на сяброў.",
    "AcceptGift_(O)StardropTea": "Нішто сабе, на смак як залатыя гарэхі! Класна!",
    "GreenRain": "Мне падабаецца такое надвор'е... такое вільготнае. Яно нагадвае мне родныя джунглі.",
    "Thu8": "Спачатку было блага... вось так пакінуць востраў і ступіць на чужую зямлю.$s#$e#Але праз пэўны час я прызвычаіўся.#$b#Я вельмі гнуткая асоба!$h",
    "Thu10": "На пачатку я адчуваў сябе тут чужынцам. Але потым завёў шмат сяброў!$h#$b#Нарэшце, я адчуваю сабе часткай нечага большага...",
    "Tue": "Спадарыня Пэнні робіць усё магчымае, каб паскорыць маё навучанне. Яна такая мілая...#$e#...На шчасце, я памятаю некаторыя рэчы з свайго старога-старога жыцця... да таго, як апынуўся на востраве... так што гэта не так складана, як магло быць. #$e#Спадарыня Пэнні кажа, што яна ўражана маімі ведамі!",
    "Tue10": "Не здзіўлюся, калі Джас і Вінцэнт спачатку палічылі мяне дзіўным. Я пару разоў выпадкова піскнуў за школьным сталом... прыязні гэта не памагала.$s#$e#Шмат чаго змянілася тады для кожнага з нас. Але мы цяпер сябруем!$h",
    "Wed": "З дапамогай Лінуса і Спадарыні Пэнні я збіраюся навучыцца ўсяму, чаму толькі можна!$h#$e#Мэр Льюіс кажа, што я на добрай дарозе, каб стаць \"развітым грамадзянінам\"... што б гэта ні значыла.",
    "Thu": "Вы калі-небудзь заўважалі ўсіх цікавых птушак, якія тут жывуць?#$e#Калі вы ўважліва прыслухаецеся, яны могуць вам нешта расказаць.",
    "winter_Thu": "Птушкі з даліны не лякаюцца халадоў.#$e#Я крыху зайздрошчу іх цёплым уборам...$s",
    "Fri": "Лінус быў расказваў мне пра ўсе грыбы і ягады даліны. Тут ёсць шмат смачнага!$h#$e#Хоць... Раніцай мне не стае залатых гарэхаў на сняданак...$s",
    "winter_Fri": "Лінус навучыў мяне адмысловаму рэцэпту прыгатавання рыбы, нацёртай мучніцай...#$b#Кажа, што калі я з'ем яе дастаткова, яна сагрэе мяне гэтай зімой!$h",
    "Fri8": "Дзядзька Лінус кажа, што трэба \"гатаваць\" рыбу перад тым, як есці...$s#$b#Мне цяжка прывыкнуць да гэтага... яна такая сухая...$s",
    "Mon": "Вітаю, @. Рады бачыць вас на востраве, як у былыя часы. Гэта весела!#$e#Ведаеце, я быў напалоханы, калі вы толькі з'явіліся... Я ведаў, што маё жыццё хутка зменіцца.$u^Вітаю, @. Рады бачыць вас на востраве, як у былыя часы. Гэта весела!#$e#Ведаеце, я быў напалоханы, калі вы толькі з'явіліся... Я ведаў, што маё жыццё хутка зменіцца.$u",
    "Sun": "Ведаеце, даліна Стардзю можа быць маім новым домам... але і востраў таксама заўсёды будзе маім домам.#$e#Прыемна мець магчымасць вярнуцца.",
    "Sat": "Магчыма, калі-небудзь я наведаю Зузу...$u#$b#Але я яшчэ нават блізка не гатовы. Тутэйшыя мясціны не спыняць здзіўляць мяне, і зараз тут вельмі выгодна!$h",
    "Sun10": "Папугі хочуць, каб я падзякаваў вам за ўсе знойдзеныя залатыя гарэхі. Яны імі ласуюцца.$h",
    "Sat10": "@? Гм... Мне крыху няёмка пытацца...$u#$b#Але... як вы думаеце, ці можа Джас упадабаць такога хлопца, як я?$u#$b#Ці я не занадта дзіўны?$s#$e#Ха-ха-ха... няважна. Калі-небудзь разбяруся.$h"
}