{
    "Rainy_Day_0": "Я моцна змянілася за гэтыя гады, але па-ранейшаму аддаю перавагу сонечнаму надвор'ю.",
    "Rainy_Day_1": "Часам я мару пра нашу пенсію... пра адпачынак на сонечных пляжах астравоў Папараці!#$e#Ты калісьці думаеш пра будучыню, @?",
    "Rainy_Day_2": "Добры ранак! Я рана ўстала і напякла табе нештачка салодзенькага! [223 234 211 651 731]#$e#Ведаю, што ты моцны, але табе ўсё роўна трэба добра жывіцца, каб заставацца ў форме!^Ведаю, што ты моцная, але табе ўсё роўна трэба добра жывіцца, каб заставацца ў форме!$h",
    "Rainy_Day_3": "Сёння я не магу выйсці на вуліцу... бо мае валасы намокнуць і абвіснуць. Прабач, любы.^Сёння я не магу выйсці на вуліцу... бо мае валасы намокнуць і абвіснуць. Прабач, любая.$s#$e#Для цябе я хачу выглядаць як найлепей.",
    "Rainy_Day_4": "Збіраешся выходзіць у такое надвор'е? Толькі не забудзься выцерці свае боты пасля вуліцы, сонейка.#$e#Я застануся дома і буду займацца гаспадаркай.",
    "patio_Haley": "Скажы \"казіны сыр\"!",
    "Rainy_Day_Haley": "Вой, не. Калі такое надвор'е захаваецца, я стану надзвычай бледная.$s",
    "Rainy_Night_0": "О, я рада, што ты вярнуўся. Адной тут так холадна... Ты ўжо гатовы згасіць святло?^О, я рада, што ты вярнулася. Адной тут так холадна... Ты ўжо гатовая згасіць святло?",
    "Rainy_Night_1": "Спадзяюся, заўтрашняя раніца будзе пекнай і сонечнай. У дажджлівыя дні я раблюся панурай.$s",
    "Rainy_Night_2": "Спадзяюся, Эмілі не вельмі адзінока адной. Я мушу зноў яе наведаць у найбліжэйшы час.$7",
    "Rainy_Night_3": "Дождж - гэта жах для фатографа. Асвятленне жудаснае, і ты не можаш выйсці на вуліцу, не сапсаваўшы абсталяванне!$s",
    "Rainy_Night_4": "Я прыгатавала табе гарачую страву, сонейка. З мноствам спецый, як ты любіш. Смачна есці! [727 231 207 199]$h",
    "Rainy_Night_5": "Я ніколі не думала, што скажу гэта, але вясковы лад жыцця мне сапраўды пасуе.$h",
    "Rainy_Night_Haley": "Вітаю, сонейка. Я так цешуся, што ты дома. Мне стала неяк самотна адной.$l",
    "Indoor_Day_0": "Вітанкі! Ці добра табе спалася?$h#$e#Думаю, сёння варта дастаць старую камеру... асвятленне проста ідэальнае.",
    "Indoor_Day_1": "Добры ранак, котка! Прыемна пахне, праўда? Гэта я прыгатавала табе сняданак! [194 195 210 211 216]#$e#Ведаю, ты заняты працай. І я падтрымаю цябе ўва ўсякай справе!^Ведаю, ты занятая працай. І я падтрымаю цябе ўва ўсякай справе!",
    "Indoor_Day_2": "Як табе спалася? Ты крыху хроп.^Як табе спалася? Ты крыху храпла.$h#$e#У мяне тут ёсць некаторыя дамашнія справы. Добрага дня.",
    "Indoor_Day_3": "Файна, што я навучылася цешыцца прыбіраннем! Гэны дом вельмі лёгка брудзіцца.$10#$e#Даводзіць усё да бліску - вялікае задаваленне.#$e#Пацалуеш на развітанне?$11",
    "Indoor_Day_4": "Вітанкі, любы. Яшчэ адзін дзень на ферме, га?^Вітанкі, любая. Яшчэ адзін дзень на ферме, га?#$e#Усе мае думкі будуць толькі пра цябе. <$h",
    "Indoor_Day_Haley": "Да сустрэчы з табой я адчувала, што не маю кірунку ў жыцці. Цяпер у мяне ёсць усё, што я сапраўды жадаю.$l",
    "Indoor_Night_Haley": "Выглядаеш, нібы шмат шчыраваў, любы. Дазволь мне памагчы зняць стрэс.^Выглядаеш, нібы шмат шчыравала, любая. Дазволь мне памагчы зняць стрэс.$l",
    "Outdoor_0": "Я заўсёды адчуваю сябе лепш, калі дыхаю свежым паветрам на дварэ.#$b#Не зразумей мяне няправільна, старое лецішча твайго дзядулі вельмі ўтульнае! Але нішто не параўнуецца з гэтым прыгожым краявідам.",
    "Outdoor_1": "Мы мусім трымаць ферму прыгожай воку! Гэта можа быць важным... так, сонейка?",
    "Outdoor_2": "Вітаю, сонейка! Калі б я больш ведала пра вядзенне гаспадаркі, я б часцей табе памагала. Даруй!#$e#Мае думкі будуць толькі пра цябе.$h",
    "Outdoor_3": "Я збіраюся тут трохі выцерці пыл. Гэта табе паможа, праўда?#$e#*фух*... тут горача.",
    "Outdoor_4": "Не ператамляйся, любы.^Не ператамляйся, любая.#$e#Прашу, рабі час ад часу перапынак, каб з'есці што-небудзь.$h",
    "Outdoor_Haley": "Хіба сёння добры дзень, каб пазагараць. Як думаеш, мілы?^Хіба сёння добры дзень, каб пазагараць. Як думаеш, мілая?",
    "funLeave_Haley": "Я збіраюся сёння крыху пабыць у мястэчку.",
    "funReturn_Haley": "Было прыемна бачыць усіх у мястэчку. Ты добра правёў дзень, любы?^Было прыемна бачыць усіх у мястэчку. Ты добра правяла дзень, любая?",
    "OneKid_3": "Хіба гэта не дзіўна? Я не прывыкла быць маці.",
    "TwoKids_2": "%kid2 - такое мілае дзіця, праўда?",
    "TwoKids_3": "Вялікі дом, двое дзяцей і прыгожая дзялянка. Не ведаю, пра што яшчэ можна прасіць.",
    "spring_2": "Дык што мы саджаем у гэтым сезоне?",
    "spring_1": "Раз зіма скончылася, нас чакае шмат сонца. Я ўзрушаная.",
    "summer_3": "Прабач, калі выглядаю не найлепшым чынам... паветра настолькі вільготнае, што мае валасы дрэнна ўкладаюцца.",
    "summer_15": "Цяпер лета... значыць, у доме поўна мух і мурашак... фу.$s",
    "fall_2": "Я ўжо сумую па леце...",
    "fall_1": "Восень нейкая сумная... усё памірае.$5",
    "winter_14": "Мая скура ўся высушылася ад такога надвор'я.",
    "winter_2": "Снегапад чамусьці выклікае ў мяне цягу да ружовага торту...",
    "spring_Haley": "Ты не рады, што зіма скончылася, сонейка? Усё вакол прамяніцца надзеяй.^Ты не радая, што зіма скончылася, сонейка? Усё вакол прамяніцца надзеяй.",
    "summer_Haley": "Я люблю назіраць за светлякамі гарачай летняй ноччу. Ты нібыта набліжаешся бліжэй да неадольна далёкіх зорак.",
    "fall_Haley": "Хоць я і аддаю перавагу лету, восень можа быць найлепшым сезонам для здымкаў. Гэтыя доўгія, нізкія цені...",
    "winter_Haley": "Я вось згадала той раз, калі ты памог мне адкрыць слоік агуркоў. Памятаеш?^Я вось згадала той раз, калі ты памагла мне адкрыць слоік агуркоў. Памятаеш?$h#$e#З таго часу мы прайшлі доўгі шлях.$l"
}