{
    "Rainy_Day_0": "Ці любіш ты дажджлівыя дні гэтаксама, як я, @?",
    "Rainy_Day_1": "Мы многім рознімся... але гэта нармальна.",
    "Rainy_Day_2": "Добры ранак, @. Я выйшаў на ранішні шпацыр і знайшоў гэта для цябе. [305 308 203 795 397]#$e#Спадзяюся, гэта не надта дзіўна.",
    "Rainy_Day_3": "Цікава, ці ведае чараўнік пра... нас? Я спадзяюся, што ён зможа захаваць сакрэт.$s",
    "Rainy_Day_4": "Хаця я і стараюся быць цывілізаваным, у мяне часам з'яўляецца жаданне пагарэзіць...$6#$e#Кажуць, што гэта асаблівасць майго народу.",
    "Rainy_Day_Krobus": "Ах, сённяшні дождж прыносіць вільгаць... Мне зараз нашмат прыязней.",
    "Rainy_Night_0": "Калі пазіраць у вакно ў адну з такіх начэй, можна выглядзець цьмяныя постаці. Калі падумаць... я мог бы быць адной з іх.$7",
    "Rainy_Night_1": "Калі б іншыя з ценявога народу даведаліся пра наш лад жыцця, яны б... \"пакаралі\" мяне.$s#$e#Ведаеш, большасць з іх пагарджаюць людзьмі.",
    "Rainy_Night_2": "Ты мокры і халодны! Хіба гэта не небяспечна для вашага гатунку?$s^Ты мокрая і халодная! Хіба гэта не небяспечна для вашага гатунку?$s",
    "Rainy_Night_3": "Я ўжо павячэраў, але ты не змог бы гэтага ператравіць... перапрашаю.^Я ўжо павячэраў, але ты не змагла б гэтага ператравіць... перапрашаю.",
    "Rainy_Night_4": "З часу, як я пакінуў свой народ, я шукаў новы дом... аднак цяпер у мяне ё свой куток. Гэта для мяне надзвычай важна.",
    "Rainy_Night_5": "Кажуць, мой народ прыйшоў сюды даўным-даўно, калі вялікая катастрофа дазволіла духам з пустэчы перайсці на фізічнае вымярэнне.",
    "Rainy_Night_Krobus": "Шум дажджу нагадвае мне каналізацыю... ён супакойвае.#$e#Каналізацыя была маім прытулкам... Я пачуваўся там бяспечна. Але не хвалюйся... Мой новы дом зусім нічым не горшы.",
    "Indoor_Day_0": "Калі б я мог больш памагчы табе, я б так і зрабіў... але я пастараюся, каб у доме быў парадак.",
    "Indoor_Day_1": "Я зрабіў усё магчымае, каб прыгатаваць чалавечую ежу... [203 204 651 225]#$e#Можаш з'есці гэта пазней, не турбуйся...",
    "Indoor_Day_2": "Я шчаслівы тут, у даму. Мне падабаецца бавіць увесь свой час у выгодзе... Я не мушу \"тусавацца\", як людзі.#$e#Але я разумею, што вам яно трэба! Калі ласка, не думай, што ты мусіш увесь час быць тут з мной.$3",
    "Indoor_Day_3": "Я збіраюся на ўвесь дзень скурчыцца і заціснуцца ў куток...#$e#Што? Хочаш сказаць, вы так не робіце?$3",
    "Indoor_Day_4": "Пятніцамі я аддаю перавагу маўчанню ў знак павагі да Ёбы. Спадзяюся, ты не супраць.",
    "Indoor_Day_Krobus": "Хацеў бы я памагчы табе на ферме, але я не магу выйсці на сонца...",
    "Indoor_Night_0": "Я сёння ўсіх жучкоў з дому вычысціў... Прабач, табе ніводнага не засталося! *цмокае*7$",
    "Indoor_Night_1": "Ты такі цвёрды... часам я таксама хачу, каб у мяне былі косці...$s^Ты такая цвёрдая... часам я таксама хачу, каб у мяне былі косці...$s",
    "Indoor_Night_2": "Часам я задаюся пытаннем, ці могуць людзі і народ ценяў мірна суіснаваць... Цудоўная ідэя, але ці рэальная яна?$s#$e#Я вельмі спадзяюся...",
    "Indoor_Night_3": "Часам я раблю паўзу і разважаю пра ўсё, што я даведаўся пра людзей ад цябе...#$b#Хацелася б, каб увесь мой народ асэнсаваў мае пачуцці.",
    "Indoor_Night_4": "Я спрабую быць добрым суседам, але я ніколі не ведаю, ці добра ў мяне выходзіць... *стогне* $s#$e#Мне цяжка зразумець чалавечыя выразы. А... але... ты ж рады жыць з мною, праўда?^Мне цяжка зразумець чалавечыя выразы. А... але... ты ж радая жыць з мною, праўда?#$e#Выдатна!$7",
    "Indoor_Night_Krobus": "Вітаю, @. Сардэчна запрашаю дадому. Здаецца, ты цяжка працаваў на гародзе!$h",
    "Outdoor_0": "Я застануся дварэ яшчэ крыху, але мы мусім быць асцярожнымі... як нехта наблізіцца, мне трэба будзе схавацца!",
    "Outdoor_1": "Рэдка калі я магу выйсці на вуліцу!",
    "Outdoor_2": "Які цудоўны дзень!$h",
    "Outdoor_3": "Шырокія і адкрытыя прасторы прымушаюць мяне нервавацца...$s",
    "Outdoor_4": "Калі ласка, рабі, што запланавана. Я застануся дома і буду яго ахоўваць.",
    "Outdoor_Krobus": "Я крыху пачакаю на ганку і пагляджу, ці не аб'явяцца жукі.#$e#Я яшчэ не паснедаў!",
    "OneKid_3": "Я не ведаю як, але Ёба дабраславіў наш дом \"дзіцём\"...",
    "TwoKids_0": "Не турбуйся... %kid1 і %kid2 ужо паснедалі амлетам з пустэчных яек.",
    "TwoKids_2": "Я хвалююся пра будучыню дзяцей... Але веру, што Ёба азначыць іхную дарогу.",
    "TwoKids_3": "Цяпер у нашым доме двое дзяцей... Ці азначае гэта, што Ёба ўхваляе наш нетрадыцыйны лад жыцця?",
    "Good_1": "Я адчуваю нешта ва ўсім сваім целе... ці гэта... \"платанічнае каханне\"?$l#$b#... А, пачакай... Я проста скідаю скуру.$s",
    "Good_2": "Я навучыўся пераадольваць староннасць да людзей... але красналюдкі па-ранейшаму выклікаюць у мяне агіду.$a",
    "Good_3": "Ты пачаў пакусваць мяне ўначы, мармычучы нешта пра \"чорную кару і мель\"... што ты меў на ўвазе?$3^Ты пачала пакусваць мяне ўначы, мармычучы нешта пра \"чорную кару і мель\"... што ты мела на ўвазе?$3",
    "Good_0": "Мы робім значныя поступы, і я па-сапраўднаму абнадзеены.$h",
    "Good_5": "Я проста любаваўся нашым мілым домам... тут цудоўнае месца.$l",
    "Neutral_0": "Ты некалі пастарэеш, але я застануся такім, якім быў. Часам я тужуся праз гэта... але даю рады.$s",
    "Neutral_1": "Як думаеш, твой дзядуля ўхваліў бы, каб у яго доме жыла пачвара?",
    "Neutral_2": "Як мысліш, мы можам трапіць у бяду праз тое, што жывём разам?$s",
    "Neutral_3": "Тут так светла... Я маю заплюшчыць вочы на некалькі гадзін.$s",
    "Neutral_4": "Я не магу выходзіць на двор, магу ёсць толькі пэўную ежу, мне патрэбна пэўная тэмпература... Спадзяюся, жыць са мной не зацяжка, @.$s",
    "Neutral_5": "Уэлвік кажа, што я сёння пракляты.$s",
    "Neutral_6": "Скажу табе пад сакрэтам... Я насамрэч не сплю, а проста ляжу з заплюшчанымі вачыма...",
    "Neutral_7": "Дзіўная ты асоба, што хочаш жыць з такой істотай, як я.",
    "Neutral_8": "Цэлы дзень я буду прыбіраць у доме! Гэта весела.$7",
    "Neutral_9": "Цікава, ці пражывём мы тут усё жыццё? Пераезд, бадай, быў бы занадта небяспечны для мяне.",
    "Bad_1": "*уздыхае*... Магчыма, мне варта было застацца са сваім народам.$s",
    "Bad_0": "...Ці ты яшчэ падабаеш мяне?$s",
    "Bad_2": "Ці ты ўсё яшчэ шчаслівы са мной?$s^Ці ты ўсё яшчэ шчасліва са мной?$s",
    "Bad_4": "Думаю, цябе лепей будзе жыць з іншым чалавекам...$s",
    "Bad_5": "Я заўважыў змены ў тваіх паводзінах... што яны значаць? *стогне*$s",
    "Bad_6": "Ты можаш пражыць толькі адно кароткае жыццё... Ці ўпэўнены, што хочаш правесці яго з такой агіднай істотай, як я?$s^Ты можаш пражыць толькі адно кароткае жыццё... Ці ўпэўненая, што хочаш правесці яго з такой агіднай істотай, як я?$s",
    "Bad_7": "Магчыма, такім адносінам наканавана разваліцца...$s",
    "Bad_8": "Апошнім часам ты нібы няшчасны...$s^Апошнім часам ты нібы няшчасная...$s",
    "Bad_9": "Я сумую па каналізацыі.$s",
    "spring_5": "...",
    "spring_12": "...",
    "spring_19": "...",
    "spring_26": "...",
    "winter_5": "...",
    "winter_12": "...",
    "winter_19": "...",
    "winter_26": "...",
    "summer_5": "...",
    "summer_12": "...",
    "summer_19": "...",
    "summer_26": "...",
    "fall_5": "...",
    "fall_12": "...",
    "fall_19": "...",
    "fall_26": "...",
    "spring_1": "Якія ў цябе планы на новы год, @?",
    "spring_23": "Ты мусіш пайсці на заўтрашні Кветачны Баль! Не хвалюйся пра мяне.",
    "summer_1": "Я надзвычай лёгка абгараю, таму ўлетку мне трэба ўважаць.",
    "summer_8": "Ммм... што гэта за цудоўны пах? Ты, бадай, патнеў усю ноч...$h^Ммм... што гэта за цудоўны пах? Ты, бадай, патнела ўсю ноч...$h",
    "summer_15": "Зараз лета... гэта азначае, што дом поўны мух.#$e#Не хвалюйся, я разбяруся з імі. У іх багата пратэіну!$h",
    "fall_8": "Сёння мне неяк зусім не хочацца нічога рабіць.",
    "fall_15": "Ты ўжо прыдумаў, што выставіш на сваёй стойцы на заўтрашнім кірмашы?",
    "fall_24": "Калі б я з'явіўся на Ночы Духаў, мяне б пасадзілі ў клетку...$s",
    "winter_28": "Дзякуй, што дазволіў мне застацца ў цябе, @. Я з нецярпеннем чакаю яшчэ аднаго выдатнага года!$h^Дзякуй, што дазволіла мне застацца ў цябе, @. Я з нецярпеннем чакаю яшчэ аднаго выдатнага года!$h",
    "spouseRoom_Krobus": "#$c .5#Мы настолькі розныя фізічна, што жыць разам складана, верна?#$e#Я спадзяюся, што тутэйшая вільгаць цябе не турбуе. Мы абое павінны ісці на кампраміс, каб жыць разам!",
    "spring_Krobus": "Зараз \"вясна\", рацыя? Я чую перцавы водар дзікага хрэну.",
    "summer_Krobus": "Вы называеце гэтую пару года летам, праўда? Цяпло і вільготнасць прыемныя, але хацелася б меней сонца.",
    "fall_Krobus": "Апошнім часам стала крыху халадней, пахне затхласцю. Вы называеце гэтую пару года восенню, праўда?",
    "winter_Krobus": "Цемра ў гэтую пару вельмі супакойвае. Толькі б крыху цяплей было!"
}