{
    "Rainy_Day_0": "На вуліцы дождж. Глядзі не застудзіся, любы.^На вуліцы дождж. Глядзі не застудзіся, любая.#$e#І не выходзь з дому без патрэбы.$h#$e#Ты часамі даеш нагоды для хвалявання!",
    "Rainy_Day_1": "Ідзе дождж! А гэта значыць, што паліваць пасевы сёння не трэба.$h#$e#Часам прырода нам дужа памагае.#$e#Ці ты ўжо пакарміў жывёл, сонейка?^Ці ты ўжо пакарміла жывёл, сонейка?",
    "Rainy_Day_2": "Добры дзень! Сёння мяне рана абудзіў шум дажджу і натхніў на прыгатаванне снядання. [194 195 210 211 216] #$e#Апраніся цёпла і не працуй зашмат. Я хачу бачыць цябе здаровым.^Апраніся цёпла і не працуй зашмат. Я хачу бачыць цябе здаровай.",
    "Rainy_Day_3": "Які ў цябе сёння расклад, любы?^Які ў цябе сёння расклад, любая?#$e#Я не хачу выходзіць на вуліцу ў такое надвор'е... проста зраблю некаторыя дамашнія справы.#$e#Магчыма, згатую што-небудзь гарачае на вячэру.",
    "Rainy_Day_4": "Ці ёсць пажаданні на сённяшнюю вячэру?",
    "Rainy_Day_Maru": "Нягледзячы на ўвесь тэхналагічны прагрэс, дажджлівы дзень па-ранейшаму ёсць найлепшым сродкам палівання.",
    "Rainy_Day_Abigail": "Наваколле ў такі дзень выглядае цікавей, як уважаеш?",
    "Rainy_Day_Penny": "Я думаю, сёння я магу крышачку папячы.$h",
    "Rainy_Day_Leah": "Мо хочаш сёння заняцца рыбацтвам або шахтарствам, га?",
    "Rainy_Day_Haley": "Хммм. Калі такое надвор'е захаваецца, я стану занадта бледная.$s",
    "Rainy_Day_Harvey": "Упэўніся, што не прамокнеш сёння, любы. Не хачу, каб ты пераахаладзіўся.^Упэўніся, што не прамокнеш сёння, любая. Не хачу, каб ты пераахаладзілася.",
    "Rainy_Day_Sebastian": "Я ўзняўся перад самым світаннем і прайшоўся па ферме. У гэты час навокал сапраўды спакойна.",
    "Rainy_Day_Alex": "Хм... Мяркую, сёння мне давядзецца рабіць адцісканні і прысяданні ў даму.",
    "Rainy_Day_Elliott": "Дождж прымушае мяне думаць пра старое жыццё на беразе акіяна.#$e#Змены - гэта частка жыцця. Гэта нармальна.",
    "Rainy_Day_Sam": "Сёння я, бадай, папрацую пад направай цечаў у даху ці вокнах.",
    "Rainy_Day_Emily": "Я ведаю, што жывеш сваёй працай, але не перашчыруй сёння. Добра, сонейка?$u",
    "Rainy_Day_Shane": "Дах цячэ? Ну... крыху цвілі нікому не пашкодзіць.",
    "Rainy_Night_0": "Дождж стварае адчуванне, што мы зусім адны.$l#$e#Мне холадна... Ці не хочаш схавацца пад коўдру?$l",
    "Rainy_Night_1": "Пераапраніся ў нешта цёплае. Не хачу, каб ты захварэў.^Пераапраніся ў нешта цёплае. Не хачу, каб ты захварэла.#$e#Чуеш, як дождж стукае па даху, @?",
    "Rainy_Night_2": "Ах... Заспакаяльны шум дажджу над галавой... Сёння я буду добра спаць.$h",
    "Rainy_Night_3": "Дождж робіць наш дом такім утульным.$h^У такія ночы я цешуся, што ў нас якасны дах.",
    "Rainy_Night_4": "На вячэру ў нас сёння гарачы суп. [199 218 219 727 730]$h#$e#У такі дзень табе проста неабходна сагрэцца!$h",
    "Rainy_Night_5": "Цешуся, што ты дома... дажджлівымі вечарамі лепей не быць на дварэ.",
    "Rainy_Night_Maru": "Ці многа сёння паспеў зрабіць, котка?^Ці многа сёння паспела зрабіць, котка?#$e#Я спрабавала паправіць некаторыя рэчы ў доме... ведаеш, дробязі.",
    "Rainy_Night_Abigail": "Гатовая ўскочыць у ложак на твой сігнал. Шум дажджу адразу нас усыпіць.",
    "Rainy_Night_Penny": "О... гэты пах? Я спрабавала свае сілы ў выпечцы... Не надта выйшла.$s",
    "Rainy_Night_Leah": "Як прайшоў сённяшні дзень, любы? Гразка?^Як прайшоў сённяшні дзень, любая? Гразка?",
    "Rainy_Night_Haley": "Вітаю, сонейка. Я так цешуся, што ты дома. Мне стала неяк самотна адной.$l",
    "Rainy_Night_Harvey": "Вітаю. Рады цябе бачыць.$h#$e#Я ўвесь дзень гартаў медыцынскія часопісы.",
    "Rainy_Night_Sebastian": "Мне ніколі не надакучыць дождж... асабліва тут, на вёсцы.",
    "Rainy_Night_Alex": "У такія вечары бабуля заўсёды гатавала гарачую тушаніну.$h",
    "Rainy_Night_Elliott": "Сядай, расслабся! Ты, бадай, стомлены пасля таго, як увесь дзень цягаўся па гразі.^Сядай, расслабся! Ты, бадай, стомленая пасля таго, як увесь дзень цягалася па гразі.",
    "Rainy_Night_Sam": "Вінцэнт званіў. Ён сказаў, што сумуе па мне, а таксама прывітаў цябе.$h",
    "Rainy_Night_Shane": "Я толькі што размаўляў з Джас і Марні. Здаецца, яны добра бавяць час без мяне.",
    "Rainy_Night_Emily": "Некаторыя духі з'яўляюцца толькі ў дождж. Можа, ты чуў іх крыкі?^Некаторыя духі з'яўляюцца толькі ў дождж. Можа, ты чула іх крыкі?",
    "Indoor_Day_0": "Добрая раніца ~<$h#$e#Гатовы да цяжкага працоўнага дня? Я на ўсе 100%.$h^Гатовая да цяжкага працоўнага дня? Я на ўсе 100%.$h",
    "Indoor_Day_1": "Вітаю, сонейка! Прыемна пахне, праўда? Гэта ж твой сняданак! [194 195 210 211 216]#$e#Ты маеш добра есці, каб увесь дзень быць бадзёрым.",
    "Indoor_Day_2": "Ці добра ты спаў?^Ці добра ты спала?#$e#Мне трэба пакуль заняцца дамашнімі справамі.",
    "Indoor_Day_3": "Ці меў ты дзіўныя сны мінулай ноччу?^Ці мела ты дзіўныя сны мінулай ноччу?#$e#Мне нешта снілася, не памятаю дакладна, але галоўныя было адное - %adj %noun. Дзіўна.$s#$e#Хе-хе. Сны нічога не значаць... праўда, сонейка?$l#$e#Ну, мы ж не можам цэлы дзень балбатаць. У вас ёсць праца!",
    "Indoor_Day_4": "Добрая раніца, любы. Яшчэ адзін дзень на ферме, га?^Добрая раніца, любая. Яшчэ адзін дзень на ферме, га?#$e#Я буду заўзець за цябе. <$h",
    "Indoor_Day_Maru": "Калі ты неяк захочаш пагутарыць пра максімізацыю ўраджайнасці або нешта падобнае... Я толькі за!",
    "Indoor_Day_Abigail": "На нашай ферме заўсёды адбываецца нешта новае... Я такое люблю.",
    "Indoor_Day_Penny": "Наш дом такі вялікі проці трэйлера, што я адчуваю сябе перапоўненай... У добрым сэнсе!",
    "Indoor_Day_Leah": "Не супраць, калі я трошкі ўстрою драўляныя аздобы ў дому, дадам мастацкага шарму? Мае рукі свярбяць узяцца за долата!",
    "Indoor_Day_Haley": "Я заўсёды шчаслівая ў сонечны дзень.$h",
    "Indoor_Day_Harvey": "Неба сёння цудоўнае... такое чыстае!#$e#З гэтага моманту я буду хадзіць у клініку толькі тады, калі ў маю прыём. Астатні час я магу працаваць з дому!",
    "Indoor_Day_Sebastian": "Што ж, ферма, бадай, лепшая за мой стары склеп, як мысліш?$h",
    "Indoor_Day_Alex": "Свеціць сонейка, і я перапоўнены энергіяй! Лепей сцеражыся! Хе-Хе.$h",
    "Indoor_Day_Elliott": "Я вяду дзённік з часу, як мы сталі жыць разам. Цяпер, калі маё існаванне стала праўдзівым жыццём, мне ёсць пра што напісаць.$h#$e#Я хачу пераканацца, што назаўсёды запамятаю гэтыя гады.",
    "Indoor_Day_Sam": "Занадта шмат спраў, якія я хачу зрабіць сёння... Мабыць, я проста пагляджу тэлевізар.",
    "Indoor_Day_Emily": "Мы робім вялікую работу - забяспечваем грамаду свежымі, карыснымі прадуктамі!",
    "Indoor_Day_Shane": "У паветры ёсць нешта асаблівае... *нюхае*... што гэта? О...#$b#Гэта толькі гэтыя старыя кукурузныя чыпсы, якія я паклаў у кішэню некалькі тыдняў таму. *храбусціць*",
    "Indoor_Night_0": "Ці паспеў ты сёння ўсё зрабіць, @?^Ці паспела ты сёння ўсё зрабіць, @?#$e#Мяне паглынулі дамашнія справы... і зараз я ў неймавернай стоме.#$e#Скажы, як будзеш ісці спаць, ляжам разам.$h",
    "Indoor_Night_1": "Нішто сабе, ты сёння многае зрабіў, па табе відаць.^Нішто сабе, ты сёння многае зрабіла, па табе відаць.#$e#Цяпер табе варта проста расслабіцца і плюхнуцца ў ложак.$h",
    "Indoor_Night_2": "Цешуся, што ты дома.#$e#Я неяк баюся адзіноты, асабліва ноччу.$s^Мне становіцца самотна ноччу...$s#$e#...$h",
    "Indoor_Night_3": "Ці скочыў працу на сёння? То час пабавіцца разам.^Ці скочыла ты працу на сёння? То час пабавіцца разам.$h#$e#Але калі ты стаміўся, я зразумею.",
    "Indoor_Night_4": "*фух*! З дамашнімі справамі на сёння скончана. Цяпер мы можам пабавіць некаторы час разам.$h#$e#Так, раскажы мне пра свой дзень.$l#$e#...$h",
    "Indoor_Night_Maru": "Бачу, ты ўжо гатовы да сну, @. Ці хочаш, каб я ўсыпіла цябе тэхнічнымі падрабязнасцямі майго апошняга праекта?$h#$e#*пазяхае*... Шчыра кажучы, я таксама крыху сонная.",
    "Indoor_Night_Abigail": "Ці гатовы ты ісці спаткі? Я ўвамкнула для нас электрычную коўдру...$l^Ці гатовая ты ісці спаткі? Я ўвамкнула для нас электрычную коўдру...$l",
    "Indoor_Night_Penny": "Вітанкі, сонейка. Гатовы пабавіць гэты ціхі вечар дома?^Вітанкі, сонейка. Гатовая пабавіць гэты ціхі вечар дома?",
    "Indoor_Night_Leah": "Увечары так ціха і спакойна. Нішто не адцягвае цябе ад адчування рытму жыцця.",
    "Indoor_Night_Haley": "Выглядаеш, нібы шмат шчыраваў, любы. Дазволь мне памагчы зняць стрэс.^Выглядаеш, нібы шмат шчыравала, любая. Дазволь мне памагчы зняць стрэс.$l",
    "Indoor_Night_Harvey": "Падобна, сёння табе спатрэбіцца добры масаж.$l#$e#Такі наказ лекара... Гэта добра для кровазвароту!",
    "Indoor_Night_Sebastian": "#$c .5#Магчыма, я і замкнёны хлопец, але я заўсёды шчаслівы, калі ты побач.$h#$e#Вітаю, @. Рады цябе бачыць. Мне ўтульна, калі ты побач.$h",
    "Indoor_Night_Alex": "Мае рукі крыху забітыя... Мо запрапануеш мне прыемны і грунтоўны масаж?$l^Я амаль знясілены... Гэта добры знак! Значыць, я сёння дастаткова папрацаваў.$h",
    "Indoor_Night_Elliott": "#$c .5#Ты заўсёды так добра пахнеш пасля дня працы. Гэта твой натуральны пах!^Ты пахнеш салодка, любая. Як соты, якія плывуць па лужыне чаю са спецыямі.#$e#Ідзі сюды, дазволь памасіраваць табе спіну. Ты выглядаеш напружаным.$l^Ты салодка пахнеш, любая. Як ліст карыцы, які лунае ў летнім ветрыку.",
    "Indoor_Night_Sam": "#$c .5#Цікава, ці відаць месяц сёння ўвечары?#$e#Дык ці ўсё ты зрабіў сёння на ферме? Калі не, я не буду злавацца!",
    "Indoor_Night_Emily": "Дом вельмі ўтульны... Мне падабаецца.",
    "Indoor_Night_Shane": "Як прайшоў твой дзень? Мой, на дзіва, быў даволі добрым.",
    "Outdoor_0": "Сёння цудоўны дзень, праўда?$h#$e#Такія дні робяць штодзённасць крыху больш прыемнай.",
    "Outdoor_1": "Сёння я толькі крыху адпачну і агледжу ферму, добра?#$e#Наваколле тут такое маляўнічае.$h",
    "Outdoor_2": "Вітаю, сонейка! Калі б я больш ведала пра вядзенне гаспадаркі, я б часцей табе памагала. Даруй!#$e#Мае думкі будуць толькі пра цябе.$h",
    "Outdoor_3": "Я збіраюся тут трохі выцерці пыл. Гэта табе паможа, праўда?#$e#*фух*... тут горача.",
    "Outdoor_4": "Не ператамляйся, любы.^Не ператамляйся, любая.#$e#Прашу, рабі час ад часу перапынак, каб з'есці што-небудзь.$h",
    "Outdoor_Maru": "Я падабаю быць на ферме. Тут добрае месца, каб падумаць аб новых вынаходствах.$h#$e#Усё яшчэ спадзяюся прыдумаць нешта, каб палегчыць табе працу.",
    "Outdoor_Abigail": "Я проста пашпацырую навокал, добра?#$e#Тут шмат цікавых жукоў, да і іншых рэчаў. *хіхікае*$h",
    "Outdoor_Haley": "Здаецца, сёння добры дзень, каб пазагараць, як думаеш, рыбанька?$h",
    "Outdoor_Leah": "Вой, гэта выдатна! Я сапраўды пачынаю падабаць жыццё на ферме, @.$h#$e#Гэта тое, пра што я заўсёды марыла.$l",
    "Outdoor_Penny": "Я вельмі шчасліва на нашай маленькай ферме, @.$h",
    "Outdoor_Sebastian": "Жыццё на ферме так адрозніваецца ад таго, што было дагэтуль, але мне пачынае падабацца.$h#$e#Я адчуваю, што тут цяпер мой дом.$l",
    "Outdoor_Harvey": "Тут нашмат прыемней, чым цэлы дзень прасядзець у клініцы.$l#$e#Мне падабаецца глядзець, як ты працуеш... хе-хе",
    "Outdoor_Elliott": "Сёння я працягну пісаць свой новы раман. Дзе яшчэ гэта рабіць, як не на нашай цудоўнай ферме?$h#$e#Тут ідэальныя ўмовы.$l",
    "Outdoor_Alex": "Я планую сёння многа рухацца! Ха-ха! Люблю жыць на ферме.$h",
    "Outdoor_Sam": "Гэй, паглядзі на гэтыя пухкія аблокі ў небе, сонейка!$h#$e#Я яшчэ трошкі іх паназіраю, калі ты не супраць.",
    "Outdoor_Shane": "Не ведаю, ці вытрымаюць мае лёгкія гэтую свежасць. Я ўсё яшчэ звыклы здушанага паветра ДжоджаМарта.",
    "Outdoor_Emily": "Ты робіш выдатную працу, @. Працягвай з тым жа імпэтам.",
    "jobLeave_Harvey": "Мне сёння трэба ў клініку. Добра правядзі дзень, абяцаеш?",
    "jobLeave_Penny": "Мне сёння трэба ісці ў мястэчка. Не працуй зашмат, і з'ясі што-небудзь смачнае на абед!$h",
    "jobLeave_Maru": "Я хутка мушу ісці на працу. Убачымся вечарам. Я буду думаць пра цябе!$h",
    "jobReturn_Harvey": "#$c .5#Вітаю, любы. Як прайшоў твой дзень?^Вітаю, любая. Як прайшоў твой дзень?#$e#*Фух*... Я знясілены...$s#$e#Мае пацыенты пакуль здаровыя, таму дзень быў добрым.",
    "jobReturn_Penny": "#$c .5#Добры вечар. Дзень быў прадуктыўным, дзякуй! Як у цябе?$h#$e#Джас і Вінцэнт сёння зашмат гарэзілі. Я ўся заведзеная...",
    "jobReturn_Maru": "#$c .5#Ну, гэта быў яшчэ адзін сумны дзень у клініцы.#$e#Гэй. Ці ў цябе дзень быў цікавейшым за мой? Спадзяюся, што так.#$e#$c .5#Што ж, прыйшоў час расслабіцца і адпачыць. Ці пакінуў ты мне вячэру?^Што ж, прыйшоў час расслабіцца і адпачыць. Ці пакінула ты мне вячэру?#$e#Я з нецярпеннем чакаю сустрэчы з ложкам.$h",
    "OneKid_0": "Ці ты сёння ўжо гуляў дзіцём? %kid1 вельмі любіць з табой бавіцца.^Ці ты сёння ўжо гуляла дзіцём? %kid1 вельмі любіць з табой бавіцца.",
    "OneKid_1": "Цікава, ці вырасце %kid1 такім жа фермерам, як ты?",
    "OneKid_2": "Не хвалюйся, %kid1 будзе сёння накормлены. Можаш сфакусавацца на вядзенні гаспадаркі.",
    "OneKid_3": "З з'яўленнем дзіцяці жыццё зусім перамянілася.",
    "TwoKids_0": "%kid1 і %kid2 ужо паснедалі. Яны былі галодныя!",
    "TwoKids_1": "Трэба ўпэўніцца, што %kid1 атрымвае не менш увагі, чым %kid2. Мы ж не хочам, каб яны адно аднаму зайздросцілі.",
    "TwoKids_2": "%kid2 мае твой нос, гэта пэўна.",
    "TwoKids_3": "Добры дом, двое цудоўных дзяцей і прыгожая дзялянка. Чаго яшчэ жадаць?",
    "Good_0": "Цяжка паверыць, што мы нарэшце ўзялі шлюб...$l",
    "Good_1": "Ведаеш, у мяне заўсёды было адчуванне, што некалі мы будзем разам.$l",
    "Good_2": "Ці падабаеш ты жыццё разам, @?#$e#Я - вельмі.$l",
    "Good_3": "Ваў, ты сёння такі самавіты!$l^Ваў, ты сёння неймаверна гожая.$l",
    "Good_4": "Ферма цяпер мой дом... Тут ёсць маё шчасце.$l",
    "Good_5": "Не магу налюбавацца вясельнай падвескай... Ракавінка бездакорнай формы. Напэўна, яна каштавала табе шмат грошай!$l",
    "Good_6": "Будзь уважлівы ў капальні! Часам я перажываю, што ты ўпадзеш у шахту.^Будзь уважлівай у капальні! Часам я перажываю, што ты ўпадзеш у шахту.",
    "Good_7": "@? Толькі хачу сказаць, што неймаверна цаню ўсё тое, што ты робіш для нашай сям'і.$h",
    "Good_8": "Не хвалюйся пра мяне... Я ведаю, што ў цябе шмат абавязкаў па-за домам. Мне тут добра!$l",
    "Good_9": "О, мне не сумна... Я проста цешуся тым, што мы маем.#$e#Нашае жыццё простае, але за гэта я яго люблю.$h",
    "Neutral_0": "Спадзяюся, я па-ранейшаму буду табе падабацца, калі я састарэю і пасівею.$s",
    "Neutral_1": "Як думаеш, ці ганарыўся б твой дзядуля намі?",
    "Neutral_2": "Робіш перапынак? Мяркую, быць фермерам лягчэй, чым падавалася...",
    "Neutral_3": "Калі пойдзеш у мястэчка, не забудзься павітацца з усімі ад мяне.",
    "Neutral_4": "Я займуся праннем заўтра зрання, перад тым, як ты ўстанеш... каб ты не марнаваў на гэта свайго часу.^Я займуся праннем заўтра зрання, перад тым, як ты ўстанеш... каб ты не марнавала на гэта свайго часу.",
    "Neutral_5": "Ці добра ў нас з грашыма, @?",
    "Neutral_6": "Цікава, чым сёння займаюцца ўсе ў мястэчку?",
    "Neutral_7": "Сёння мне зусім не хочацца нічога рабіць.",
    "Neutral_8": "Колькі ні прыбірайся, дом зноў становіцца брудным.#$e#Мяркую, фермы могуць быць крыху бруднымі.",
    "Neutral_9": "Цікава, ці застанёмся мы тут на ўсё жыццё?",
    "Bad_0": "...Ці ты яшчэ кахаеш мяне?$s",
    "Bad_1": "*уздыхае*... Магчыма, мы пажаніліся запаспешліва.$s",
    "Bad_2": "Ці ты ўсё яшчэ шчаслівы з мной?$s^Ці ты ўсё яшчэ шчасліва з мной?$s",
    "Bad_3": "Ці нешта благое адбылося між намі? Апошнім часам ты трымаешся па-іншаму.$s",
    "Bad_4": "Як думаеш, колькі нам яшчэ быць разам?$s",
    "Bad_5": "Раней ты быў рамантыкам... што здарылася?^Раней ты была рамантычнай... што здарылася?$s#$e#Я ведаю, што гады бяруць сваё, мы не маладзеем... але ты ж не праз гэта пакахаў мяне, праўда?$a^Я ведаю, што гады бяруць сваё, мы не маладзеем... але ты ж не праз гэта пакахала мяне, праўда?$a",
    "Bad_6": "У нас ёсць толькі адно кароткае жыццё... ці ты ўважаеш, што ўсё робіш правільна?$s",
    "Bad_7": "Раней я ты быў такім мілым... а цяпер ты, здаецца, цярпіш мяне толькі тады, калі я гатую гарачую вячэру.$s^Раней я ты была такой мілай... а цяпер ты, здаецца, цярпіш мяне толькі тады, калі я гатую гарачую вячэру.$s",
    "Bad_8": "Ты такі халодны да мяне апошнім часам...$s^Ты такая халодная да мяне апошнім часам...$s",
    "Bad_9": "Цікава, ці мог наш лёс стацца іначай.$s",
    "spring_1": "Вось і надышоў новы год. Ці ёсць у цябе нейкі план, чаго хочаш дасягнуць сёлета?#$e#Я маю вялікія спадзевы.",
    "spring_8": "Раз зіма цяпер скончылася, надвор'е мае нам спрыяць.",
    "spring_23": "Спадзяюся, ты практыкаваў рухі... бо заўтра Кветачны Баль!",
    "summer_1": "Зважай на сонца, каб не атрымаць цеплавога ўдару, любы.^Зважай на сонца, каб не атрымаць цеплавога ўдару, любая.#$e#Пі шмат вады і не стамляйся.",
    "summer_8": "Даруй, калі я пахну... у такую спёку немагчыма не патнець.",
    "summer_15": "Зараз лета... гэта азначае, што дом поўны мух.#$e#Не хвалюйся, я разбяруся з імі.",
    "fall_1": "Восеньскае надвор'е адчуваецца палёгкай пасля летняй спякоты.",
    "fall_8": "Зіма не за гарамі. Трэба яшчэ раз праверыць сістэму ацяплення, закрыць вентылі і праверыць усю ізаляцыю ў доме.#$e#Не хвалюйся, я з гэтым разбяруся.",
    "fall_15": "Ты ўжо прыдумаў, што пакажаш на нашай стойцы на заўтрашнім кірмашы?^Ты ўжо прыдумала, што пакажаш на нашай стойцы на заўтрашнім кірмашы?",
    "fall_26": "Ці варта нам заўтра вечарам пайсці на Ноч Духаў?",
    "winter_1": "Бррр... Холадна. Здаецца, зіма ўжо прыйшла.",
    "winter_7": "Ці бярэш ты заўтра ўдзел у рыбацкім супарстве?",
    "winter_28": "Дзякуй за выдатны год, @. Я цешуся, што наступны год мы правядзём разам.$l",
    "spring_Maru": "Я з нецярпеннем чакаю на пачатку сезону вегетацыі, @!$h",
    "spring_Abigail": "Хоць мне і падабаюцца халаднейшыя поры году, але ўрэшце нават я адчуваю ўзрушэнне з пачаткам вясны.",
    "spring_Haley": "Ты не рады, што зіма скончылася, сонейка? Усё вакол прамяніцца надзеяй.^Ты не радая, што зіма скончылася, сонейка? Усё вакол прамяніцца надзеяй.",
    "spring_Leah": "Не праміні вокам дзікі хрэн, парэй і дзьмухавец, пакуль іх лёгка знайсці!",
    "spring_Penny": "Я шчыра радая бачыць зеляніну пасля так доўгай белай зімы.",
    "spring_Sebastian": "Нішто сабе, мая скура такая бледная... Думаю, ў гэтым сезоне мне карысна будзе болей памагаць табе на ферме.",
    "spring_Harvey": "Давай пасадзім гэтай вясной карысную гародніну.$h",
    "spring_Elliott": "Пачаўся яшчэ адзін цудоўны год на ферме \"%farm\".$h",
    "spring_Alex": "Гэй, @. Давай сёння старанна папрацуем!",
    "spring_Sam": "*шморгае* ... Мой нос закладзены... алергія.",
    "spring_Shane": "Магчыма, сёлета здабуду новыя навыкі...",
    "summer_Maru": "Зараз добрая пара, каб назіраць за зоркамі.",
    "summer_Abigail": "Трасца... вось бы зараз шакаладнага торту.",
    "summer_Haley": "Ты ўжо мусіў здагадацца, што лета - мая любімая пара.$h",
    "summer_Leah": "Нішто так не спалучаецца з летам, як добрае салодкае віно. Ці ты згодны, сонейка?^Нішто так не спалучаецца з летам, як добрае салодкае віно. Ці ты згодная, сонейка?",
    "summer_Penny": "Ці вырошчваеш ты дыні сёлета?",
    "summer_Sebastian": "Гэтым летам я не намераны часта выходзіць з дому.",
    "summer_Harvey": "Пастарайся не абгарэць, сонейка... Так можна непапраўна пашкодзіць скуру.",
    "summer_Elliott": "Галоўнае, па чым я сумую ўдалечыні ад мора - гэта свежая рыба.",
    "summer_Alex": "Летам у мяне заўсёды максімум энергіі.",
    "summer_Sam": "Летам мне заўжды хочацца з'есці больш шашлыкоў.",
    "summer_Emily": "Фух! Зараз горача, але такая спёка прыемная, праўда?#$e#Магчыма, сёння мы ўбачым дзікіх папугаў.",
    "summer_Shane": "Што ў мяне сёння ў праграме... хммм... #$e#Здаецца, я бачу на гарызонце вострыя крэндзелі і пару \"паўлітровікаў\".",
    "fall_Maru": "Я рада, што па-ранейшаму працую ў клініцы... Гэта важна для грамады.",
    "fall_Abigail": "Спадзяюся, сёлета мы вырошчваем гарбузы.$h",
    "fall_Haley": "Я прагну торта.#$e#Але не абы якога... ён мусіць быць ружовым.",
    "fall_Leah": "Глыбока ўдыхні... адчуваеш гэты пах? Ён сведчыць, што пачаўся грыбны сезон.",
    "fall_Penny": "Тут, на ферме, так спакойна. Жывучы ў мястэчку, я ніколі так не цаніла прыроду.",
    "fall_Sebastian": "Мама восенню заўсёды гатавала той смачны гарбузовы суп.",
    "fall_Harvey": "Я, бясспрэчна, на адмоўлюся ад келіху віна.",
    "fall_Elliott": "Ах... Восень. Цёплае сонца плыве нізка ў небе, адкідваючы доўгія цені на хвалістыя залатыя палі.#$e#Цудоўная пара года, як мысліш?",
    "fall_Alex": "Я адчуваю слабасць... Мне патрэбны бялок.$s",
    "fall_Sam": "Цікава, што адбываецца ў астатнім свеце? Мы тут вельмі адасобленыя.",
    "fall_Emily": "Раніцай я выпіла суперспажыўны кактэйль і цяпер адчуваю сябе Не-Вера-Емна!$h",
    "fall_Shane": "Падаецца, за маёй міні-лядоўняй можа расці новы від грыбоў.#$e#Ну, зараз жа \"грыбны\" сезон, верна?",
    "winter_Maru": "Хутка вясна. Я вельмі чакаю пірага з рабарбарам.",
    "winter_Abigail": "Памятаеш, мы разам гулялі ў тую гульню \"Кароль прэрый\" у маім пакоі? Добрыя былі часы.$h",
    "winter_Haley": "Я толькі што чамусьці ўзгадала той раз, калі ты памог мне адкрыць слоік агуркоў.$h#$e#З таго часу мы прайшлі доўгі шлях.$l",
    "winter_Leah": "Узімку мне заўсёды хочацца салату... Нязручна, я ведаю.",
    "winter_Penny": "Гэтай зімой я буду шмат чытаць.",
    "winter_Sebastian": "Цікава, чым зараз займаецца Сэм? Раней мы выдатна сябравалі.",
    "winter_Harvey": "Зіма - сезон грыпу, таму працы і стрэсу для мяне прыбавіцца. Загадзя прабач, калі я буду бурклівы.",
    "winter_Elliott": "Думаю, я мог бы напісаць што-небудзь гэтай зімой. І так зараз няма чаго рабіць.",
    "winter_Alex": "Спадзяюся, што ў бабулі і дзядулі ўсё добра. Раней я досыць часта ім памагаў. Ведаеш, з падняццем цяжкіх прадметаў ці нечым падобным.",
    "winter_Sam": "Я адмовіўся быць музыкам. Я цяпер сем'янін!",
    "winter_Emily": "Вой, мае валасы зноў застылі.$s",
    "winter_Shane": "За парогам вялікі-прывялікі свет... але я лепш застануся дома.",
    "spouseRoom_Maru": "#$c .5#Я рана ўстала, каб крыху паназіраць за зоркамі.#$e#Спадзяюся, ты не супраць, калі я сёння займуся ўласнымі праектамі, сонейка.",
    "spouseRoom_Abigail": "#$c .5#Я ўстала крыху раней за цябе і пакарміла Дэвіда-малодшага. Сёння ён вельмі актыўны.#$e#Спадзяюся, табе не замінае пах грызухі.",
    "spouseRoom_Haley": "#$c .5#Прачніся і спявай, сонейка. Я пакуль накладаю макіяж.#$e#Якія ў цябе планы на дзень?",
    "spouseRoom_Leah": "#$c .5#На днях мне трэба будзе намаляваць твой партрэт.#$e#Від з гэтага вакна натхняе, праўда?",
    "spouseRoom_Penny": "#$c .5#Я заўсёды марыла мець сваю ўласную бібліятэку. Яна такая чароўная.$h#$e#Я люблю крыху пачытаць раніцай. Гэта памагае мозгу актыўней улучыцца ў работу.",
    "spouseRoom_Sebastian": "#$c .5#Я тут разважаю, ці працаваць мне сёння або ўвесь дзень чытаць коміксы.#$e#Гэй, у нас ёсць піца ў маразільні? Я галодны.",
    "spouseRoom_Harvey": "#$c .5#Паветранага руху сёння раніцай няма, сонейка. Але час ад часу бавіцца з абсталяваннем усё роўна цікава.#$e#Я працую над новай мадэллю самалёта. Тут значна прасцей расслабіцца, чым у маёй старой кватэры.",
    "spouseRoom_Elliott": "#$c .5#Думаю, сёння я мог бы напісаць нешта.#$e#Ці зможаш ты сёння абысціся без маёй помачы?",
    "spouseRoom_Alex": "#$c .5#Ніколі не дазваляй мне ленавацца. Я хачу быць у добрай форме дзеля цябе!#$e#Тут шмат месца для практыкаванняў. Мой прагрэс як ніколі шпаркі!",
    "spouseRoom_Sam": "#$c .5#Старая гітара... У мяне больш няма такой цягі іграць на ёй. Гэта нармальна, хіба.#$e#Які ў цябе расклад на сёння?",
    "spouseRoom_Emily": "Сёння я буду займацца папугам. Маё сэрца разаб'ецца, калі ён ніколі больш не зможа лятаць.$u",
    "spouseRoom_Shane": "#$c .5#Піва ці сідр? Часам жыццё падкідае складаныя выбары.#$e#Вітаю, @. Я проста пабуду дома трошкі і э-э... можа, крыху падмяту падлогу ці чаго яшчэ параблю.",
    "Rainy_Day_Krobus": "Ах, сённяшні дождж прыносіць вільгаць... Мне зараз нашмат прыязней.",
    "Rainy_Night_Krobus": "Шум дажджу нагадвае мне каналізацыю... ён супакойвае.#$e#Каналізацыя была маім прытулкам... Я пачуваўся там бяспечна. Але не хвалюйся... Мой новы дом зусім нічым не горшы.",
    "Indoor_Day_Krobus": "Хацеў бы я памагчы табе на ферме, але я не магу выйсці на сонца...",
    "Indoor_Night_Krobus": "Вітаю, @. Сардэчна запрашаю дадому. Здаецца, ты цяжка працаваў на гародзе!$h",
    "Outdoor_Krobus": "У такія дні я магу пагуляць з табой на прыродзе. Так файна!$h#$b#Толькі паведамі, калі некага пабачыш, каб я паспеў схавацца.$u",
    "NoBed_0": "І дзе я маю спаць...?$s",
    "NoBed_1": "Учора мне не ўдалося добра паспаць...$s",
    "NoBed_2": "Мінулай ноччу мне давялося спаць на падлозе...$s",
    "NoBed_3": "Ці нешта здарылася з нашым ложкам...?$s"
}