{
    "Introduction": "Гэй, гэта ж спадар @, новы фермер! Я П'ер, уладальнік мясцовай крамы.^Гэй, гэта ж спадарыня @, новая фермерка! Я П'ер, уладальнік мясцовай крамы.#$b#Калі ты шукаеш насення, мая крама - першае месца ў спісе. Я таксама з радасцю куплю тваю прадукцыю за добрую цану!#$e#Невялікая гаспадарка насамрэч можа ажывіць мясцовую эканоміку!",
    "eventSeen_3102768_memory_oneday": "Як я нават у тэорыі магу канкураваць з Джоджа?$s#$e#У іх такія шырокія кішэні, што яны могуць прадаваць сабе на страту, пакуль малы бізнес, як у мяне, не згалее... і тады яны ўздымуць свае цэны!$s",
    "AcceptGift_(O)StardropTea": "Ого, не магу паверыць, што ты падараваў яе мне. Напэўна, гэта гарбата каштавала нямала грошай! Дзякуй!^Ого, не магу паверыць, што ты падаравала яе мне. Напэўна, гэта гарбата каштавала нямала грошай! Дзякуй!",
    "AcceptGift_(O)Book_PriceCatalogue": "Захапляльна! Неймаверна! Гэта ідэальная кніга для мяне!$h",
    "GreenRain": "Кгаа, кліентаў няма! Больш гэтага \"зялёнага\" дажджу, і мая крама апынецца ў \"чырвонай\" кнізе!$s",
    "GreenRainFinished": "Што ж, я рады, што ўсё нармалізавалася. Здаецца, паніка была раздзьмутай... як і заўжды.",
    "GreenRain_2": "Рады бачыць цябе, @. Што такое невялікі таксічны дождж, калі трэба купіць насенне?$h#$e#Я проста жартую. Здаецца, дождж зусім бясшкодны.",
    "eventSeen_4": "Эбігейл перажывае бунтарскі перыяд... Я разумею.#$e#Яна адумаецца, як толькі ёй давядзецца зрабіць першую плату за гіпатэку!$h",
    "eventSeen_3102768_memory_oneweek": "Я поўны адвагі працягваць працу сваёй крамы да самага канца.$s#$b#Морыс і ягоныя прыяцелі павінны будуць сілай выцягнуць мяне з-за прылаўка, бо я буду крычаць і адбівацца!$h",
    "Resort": "Я губляю шмат грошай, пакуль не працую ў краме...$s#$b#Але, ведаеш што? Яно таго варта.",
    "Resort_Shore": "Ммм... гэты салёны пах мора прымушае мяне мысліць пра сашымі.",
    "Resort_Chair": "Эх, няхай дзеткі гуляюць на сонцы. Я, у сваю чаргу, расцягнуся ў крэсле.",
    "Resort_Bar": "Трунак за трункам... Гас, напэўна, адхопіць сёння вялікі кавал!",
    "married": "Ну, раз у цябе цяпер падвойны прыбытак, мяркую, ты будзеш купляць у два разы больш насення, так?$h#$b#Ха-ха... Я толькі жартую.... *кхм*...",
    "married_Abigail_memory_oneday": "Добры дзень, э... мой сын?$s^Добры дзень, э... дачка?$s",
    "cc_Complete": "Мае мары споўніліся! Ты не можаш сабе ўявіць, які неспакой выклікаў у мяне ДжоджаМарт.#$e#Для такога маленькага мястэчка дастаткова і адной крамы! Мяне і так тут усе знаюць, я папросту не змог бы штучна завышаць цэны.",
    "joja_Begin": "Гэта сумны дзень для Пелікана... Чым мацней становіцца Джоджа, тым бліжэй я да банкруцтва. Магчыма, мне хутка давядзецца прадаць краму...$s",
    "MovieInvitation": "Гэй, гэта цудоўная ідэя... Файна будзе вылезці з-за прылаўку. Сустрэнемся на месцы!",
    "Mon": "Сардэчна запрашаю! Калі ты шукаеш насенне, ты ў ладным месцы!^Сардэчна запрашаю! Калі ты шукаеш насенне, ты ў ладным месцы!",
    "Mon_inlaw_Abigail": "Добры дзень, э... мой сын?$s^Добры дзень, э... дачка?$s",
    "Mon4": "Вітанні, @. Ці табе патрэбныя насенне ці саджанцы пладовых дрэў?",
    "Mon4_inlaw_Abigail": "Вітаю, @. Што чуваць у Эбігейл? Без яе крама ніколі не будзе ранейшай...",
    "Tue": "Часам я атрымоўваю новыя тавары на продаж, таму зазірай да мяне як мага часцей.#$e#Кіраванне крамай - цяжкая праца.$h",
    "Tue6": "Ведаеш, у свой час я быў даволі добрым баксёрам... мой правы хук быў легендарным!$h",
    "Wed": "Сёння ў мяне выходны.#$e#Гмм... што парабіць...$s",
    "Wed4": "#$1 pierre1#*уздых*... Наколькі б справы ў краме не ішлі добра, я ўсё не магу наталіць сваю прагу поспеху. Што з мной? Магчыма, мне проста надакучыла хатняе жыццё.$s#$e#Калі я быў маладзейшым, то заўжды знаходзіў нейкі цікавы занятак... цяпер жа, калі мяне няма на працы, я проста марную час.$s",
    "Thu": "Я ахвотна куплю ў цябе любую прадукцыю.#$b#Вядома ж, я запрапаную справядлівую цану!",
    "Thu2": "Я сапраўды цаню тваю справу, спадар @. Мне станавілася ўсё цяжэй і цяжэй атрымоўваць прыстойны прыбытак.^Я сапраўды цаню тваю справу, спадарыня @. Мне станавілася ўсё цяжэй і цяжэй атрымоўваць прыстойны прыбытак.",
    "Thu8": "#$1 pierre2#Ці падобная Эбігейл хоць нечым на мяне? Не кажы жонцы, але часам я задаюся пытаннем, ці я ейны сапраўдны бацька.$k$s#$e#Не кажы маёй жонцы, але я ненавіджу гатаваць вячэры.",
    "Fri": "#$1 pierreJoja#Як Джоджа адкрыліся ў мястэчку, справы пайшлі кепскавата. Цяжка канкураваць, калі яны прапануюць такі асартымент тавараў.$k$s#$e#Добры дзень. Ці ўсё добра на ферме?#$e#Магчыма, пара пачкаў насення палепшыць сітуацыю.",
    "Sat": "Калі знойдзеш нейкія лясныя ягады ці грыбы, я ахвотна набуду іх, за разумную цану.",
    "Sat8": "Адкрыю табе сакрэт. Часам, калі ў краме пуста, я практыкуюся спяваць за прылаўкам.$h#$e#Толькі нікому не кажы.",
    "Sun": "#$1 pierreBlue#*уздых*... У мяне зноў прылавачная дэпрэсія...$k$s#$e#Я хацеў бы пайсці на шпацыр, але не магу пакінуць краму без нагляду.#$e#Я чуў, што краскі зараз квітнеюць і цудоўна пахнуць...$s",
    "Wed6": "$d joja#Аднойчы я адкрыю яшчэ адну краму ў месце і сарву куш.#$e#На жаль, справы ідуць так сабе, я ледзь магу абгадзіць які грош...$s|Справы ідуць досыць спраўна, як закрыўся ДжоджаМарт.",
    "Thu4": "Вітаю, @. Ты мой кліент нумар адзін!^Вітаю, @. Ты мая кліентка нумар адзін!",
    "summer_Mon": "У мяне цяпер ёсць летняе насенне! Лепш купі ў запас.",
    "summer_Wed": "$d Джоджа#Я так рады, што маю выходны з працы.|Цяпер, калі Джоджа няма, я адчуваю адказнасць за тое, каб крама працавала сем дзён на тыдзень. Людзям патрэбныя прадукты!",
    "summer_Wed2": "$d Джоджа#Кіраванне крамай - адна з найважнейшых рэчаў у маім жыцці, але часам мне проста патрэбны выходны...|Цяпер, калі Джоджа няма, я адчуваю адказнасць за тое, каб крама была адкрыта сем дзён на тыдзень. Людзям патрэбныя прадукты!",
    "summer_Thu": "Усе радуюцца надвор'ю, але не робяць пакупкі... *уздых*",
    "summer_Fri": "О, вітаю. Ці задаволены ты якасцю майго летняга насення?^О, вітаю. Ці задаволена ты якасцю майго летняга насення?",
    "summer_Sat": "Лета - добры час, каб пад'есці асвяжальнай салаты, як лічыш?",
    "summer_Sun": "Цьфу... Тут так горача.",
    "winter_Mon": "Зімой нічога не вырасціш... таму ў мяне няма насення, каб запрапанаваць.#$e#Гэта значна знізіць нашыя прыбыткі.",
    "winter_Wed": "$d Джоджа#Урэшце... дзень на адпачынак.|Цяпер, калі Джоджа няма, я адчуваю адказнасць за тое, каб крама працавала сем дзён на тыдзень. Людзям патрэбныя прадукты!",
    "winter_Thu": "#$1 pierreDin#Сёння я збіраюся здзівіць Кэралайн вячэрай і бутэлькай чырвонага стардзюйскага віна. Нікому не кажы!$k#$e#Дабрыдзень. Ёсць настрой на закупы?",
    "winter_Fri": "У асноўным я займаюся ядомымі рэчамі. Калі хочаш прадаць руду або драўніну, лепш паспрабуй у іншым месцы.",
    "winter_Sat": "Ці толькі я адчуваю тут халодны скразняк?",
    "winter_Sun": "Калі б у мяне не было гэтай крамы, я б зараз быў на дварэ.#$e#Было б весела кінуць у некага снежку.",
    "fall_Mon": "Восеньскае насенне ўжо тут! Пасевы не растуць узімку, так што гэта твой апошні шанец да вясны.#$b#Лепш выкласціся напоўніцу, га?",
    "fall_Thu": "На дварэ пачынае халадаць...#$b#А значыць, больш людзей будзе прыходзіць у краму, каб пагрэцца... Хе-хе.",
    "fall_Fri": "#$1 pierreMEGA#Мая мара - адкрываць усё новыя крамы, пакуль я не стану багатыром. Хе-хе-хе.$k#$e#Добры дзень. Ці ўсё добра на ферме?#$e#Магчыма, пара пачкаў насення палепшыць сітуацыю.$h",
    "fall_Sat": "Я з ахвотай купляю ўсё, што ты гадуеш на ферме.#$e#Так, я перапрадаю гэта з наддаткам... але ў гэтым перавага ўладальніка крамы, я сам выстаўляю цану.#$e#Нічога асабістага, толькі бізнес...",
    "fall_Sun": "Калі б у мяне не было гэтай крамы, я б зараз быў на дварэ...#$e#Восеньскае лісце цешыць вока, ды яшчэ й грыбы буяюць.",
    "Event_naga1": "Дзякуй, я цаню гэта. Проста забудзься на ўсё, што бачыў, добра?$h^Дзякуй, я цаню гэта. Проста забудзься на ўсё, што бачыла, добра?$h#$b#...І я проста забуду, што ты сноўдаўся ў маёй спальні!^...І я проста забуду, што ты сноўдалася ў маёй спальні!",
    "Event_naga2": "Ты напраўду на такое здатны? Ну ты і скаціна.$s^Ты напраўду на такое здатная? Ну ты і скаціна.$s#$b#Хто табе ўвогуле дазваляў поркацца ў маёй спальні! Дапытлівыя суседзі - найгоршая рэч.$3",
    "Fair_Judging": "Гэй, поспехаў.",
    "Fair_Judged_PlayerLost": "Як жа файна перамагаць! Ха!$h#$e#У цябе таксама нядрэнна выйшла, мушу прызнаць.",
    "Fair_Judged_PlayerWon": "Не магу паверыць, я прагуляў...$s"
}