{
    "Mon": "Я цябе не знаю. Чаму ты да мяне звяртаешся?",
    "AcceptBirthdayGift_Loved": "О, сёння мае нарадзіны? Я разлічваў на іх забыцца.#$b#Аднак я цаню знак увагі. Дзякуй.$h",
    "AcceptBirthdayGift_Liked": "О, сёння мае нарадзіны? Сапраўды... я ледзь сам не забыўся. Дзякуй.",
    "GreenRain": "Сёння не трэба ісці на працу, таму я не скарджуся...",
    "GreenRain_2": "Ой, сёння нейкае дзіўнае надвор'е? Я не заўважыў.",
    "AcceptGift_(O)StardropTea": "Хех... дзякуй. На смак як піва.",
    "FlowerDance_Accept": "Гм... вядома.#$e#Мне варта адарвацца ад ежы...",
    "AcceptGift_(O)203": "О, гэта ты згатаваў? *крумкае*... Гм... *цмокае*... Я ўсё ж аддаю перавагу марожанай піцы. Але дзякуй.^О, гэта ты згатавала? *крумкае*... Гм... *цмокае*... Я ўсё ж аддаю перавагу марожанай піцы. Але дзякуй.",
    "eventSeen_611944_memory_oneweek": "Ці каштаваў ты новую Джоджа-Бурбалку? Я ўчора з'еў дзве запар, і гэта была памылка...^Ці каштавала ты новую Джоджа-Бурбалку? Я ўчора з'еў дзве запар, і гэта была памылка...",
    "dating_Shane": "Я... не спадзяваўся такога, асабліва пасля ўсяго, што ты праз мяне перажыў...^Я... не спадзяваўся такога, асабліва пасля ўсяго, што ты праз мяне перажыла...",
    "dating_Shane_memory_oneday": "Магчыма, я самы ўдачлівы хлопец у свеце... $h",
    "eventSeen_3910975": "Прабач, што табе давялося бачыць мяне такім, @...$s",
    "eventSeen_3910975_memory_oneweek": "Я спрабую скараціць спажыванне трункаў... гэта будзе няпроста.",
    "Resort_Entering": "Бх... спадзяюся, бар адкрыты.",
    "Resort_Leaving": "Ну... я толькі што атрымаў гадавы запас вітаміну D. Цяпер магу да канца года гуляць у відэагульні з закрытымі жалюзі.",
    "Resort_Shore": "Гэта так... Я не надзеў ні абутку, ні шкарпэтак.#$b#Хтосьці называе гэта безадказным стаўленнем да здароўя.#$b#Але, здаецца, крабам падабаецца.$h",
    "Resort_Chair": "Ух... Як жа файна выпрастаць галы.#$b#Калі я буду камусьці патрэбны, скажы, што я марынуюся на пляжы.",
    "Resort_Bar": "Фух... файна выпіць прахалодны трунак...#$e#А можа нават некалькі...",
    "Resort": "Добра, гэты пясок пякельна гарачы. Я ўжо шкадую, што не надзеў абутку.$s",
    "FlowerDance_Accept_Spouse": "Танцаваць? Ёлкі-палкі. Добра... толькі дай мне выпіць яшчэ крышачку...",
    "FlowerDance_Decline": "...Не.$s",
    "pamHouseUpgrade": "Я чуў, што ты пабудаваў дом для Пэм... Гэта ўзапраўду шчодра...^Я чуў, што ты пабудавала дом для Пэм... Гэта ўзапраўду шчодра...#$b#Ведаеш, мне самому прыдалася б сотня-другая тысяч залатых...#$e#*кхм* ...ах ... Я толькі жартую. ...Хех.",
    "pamHouseUpgradeAnonymous": "Я чуў, што нехта купіў для Пэм дом... *уздых*... Што такога зрабіла Пэм, каб заслужыць такую шчодрасць??",
    "divorced": "...$a#$e#...Пакінь мяне аднаго.$a",
    "breakUp": "*каўтае* О... Так, добра... Я хіба меў быў гэта прадбачыць.$s#$b#Я... што ж... здаецца, убачымся ў шынку.",
    "dumped_Guys": "%Шэйн мае ашклянелыя вочы. Ён не збіраецца з вамі гаварыць.",
    "secondChance_Guys": "Я цябе не разумею... *уздых*...",
    "Mon2": "Я цябе амаль не знаю. Чаму ты да мяне звяртаешся?||Які сэнс з мной размаўляць? Мне не трэба сяброў.",
    "Mon4": "Здароўкі. Прабач, што я быў грубым пры першай сустрэчы.#$e#Мне патрэбны час, каб займець давер да незнаёмцаў.||Сябраваць з кімсьці - гэта шмат намаганняў. Лягчэй проста пабыць аднаму.",
    "Mon6": "Шчыра кажучы, я ўсё яшчэ не магу зразумець, чаму ты хочаш з мной сябраваць.||Жыццё несправядлівае, і я не магу не адчуваць горычы з гэтай нагоды.",
    "Mon10": "Ці табе калі-кольвек здавалася, што ўвесь свет уважліва разглядае цябе, як нейкую агідную казурку?",
    "Tue": "Што? Чаго ты хочаш? Ідзі прэч.",
    "Tue2": "Што ты хочаш ад мяне? Грошай? Мне што, даць табе гаршчочак з золатам, каб ты адчапіўся?!^Што ты хочаш ад мяне? Грошай? Мне што, даць табе гаршчочак з золатам, каб ты адчапілася?!",
    "Tue4": "Кожны раз, калі я спрабую нешта новае, усё ідзе знаругу. Таму я навучыўся не вылузвацца.",
    "Tue6": "Жыццё не такое кепскае... прынамсі, я маю замарожаную піцу і яйкі.$u",
    "Tue8": "Мы мусім аднойчы схадзіць на гульню Тунэлераў. Бо калі я хаджу адзін, то звычайна п'ю зашмат піва.",
    "Tue10": "Я мушу трымаць сябе ў руках дзеля Джас. Не хачу стаць дрэнным узорам для пераймання.||Я ў пэўнай ступені замяняю Джас бацьку. Спадзяюся, я не занадта падводжу яе.$s",
    "Wed": "Не, у мяне няма часу балбатаць з табой.",
    "Wed8": "Бадай я моцна прывязаўся да Марні і Джас. Мы разнашэрсная зграя, але разам пачуваемся як адна дзіўная сям'я.#$e#У дзяцінстве я ніколі не меў сапраўднай сям'і.$s",
    "Wed4": "$d Joja#*уздых* ...Кожны дзень адно і тое ж. Расстаўляю прадукты на тых жудасных паліцах, іду ў шынок, варочаюся ўсю ноч.$s|Я ненавідзеў сваю працу ў ДжоджаМарце, але цяпер быць беспрацоўным яшчэ горш.$s",
    "Thu": "Чаго ты хочаш? Пакінь мяне аднаго.",
    "Thu4": "Ты сапраўды настойлівы. Хіба я проста здзіўлены, што камусьці цікава з мной пагутарыць.^Ты сапраўды настойлівая. Хіба я проста здзіўлены, што камусьці цікава з мной пагутарыць.",
    "Thu6": "Бх... Дзе Джоджа-Кола?||Навошта змагацца? Жыццё - проста кідок косці.#$e#Калі кідалі маю, то косць упала з стала.",
    "Thu8": "Табе падабаецца з мной гутарыць? Я веру табе, але... магчыма, ты такі ж дзіўны, як і я.$h^Табе падабаецца з мной гутарыць? Я веру табе, але... магчыма, ты такая ж дзіўная, як і я.$h",
    "Fri": "Табе няма чым заняцца?",
    "JojaMart": "%Шэйн працуе душы паслухаючы. Ён не надта зацікаўлены ў размовах.",
    "Fri4": "$d Joja#Які сэнс у жыцці, калі ўсё, што ты робіш - толькі працуеш?|Я не змог аплаціць арэнду, але Марні ўсё роўна дазволіла мне застацца. Я лёсік.",
    "Fri6": "Увечары я абавязкова пайду ў шынок. Што мне яшчэ рабіць?",
    "Fri8": "Бх... Уяўляеш, якой агіднай мае быць мая пячонка?$s#$e#Я пачуваюся гадкоў так на 20 старэйшым за свой праўдзівы век...$s",
    "Fri10": "Маё цела баліць значна менш, як я перастаў шмат выпіваць.#$e#Але ўсё яшчэ здаецца, нібы я заўсёды магу сарвацца...$s",
    "Sat": "Навошта ты мне дакучаеш? Я хачу пабыць адзін.",
    "Sat2": "#$1 ShaneJOSH#Я здзіўлены, што ты ўсё яшчэ спрабуеш са мной пасябраваць. Я што, быў з табой недастаткова грубым?#$e#*уздых*...$s",
    "Sat4": "$d Joja#Я здымаю пакой у Марні за вельмі добрую цану. Ён маленькі, але мне няма на што скардзіцца.|Калі б я мог рэстартаваць сваё жыццё, я б хутчэй за ўсё заснаваў курыную ферму. Вядома, яйкі былі б толькі з вольнага выгулу.",
    "Sat8": "Я вельмі прывязаўся да курэй Марні.$h||Курыца ніколі табе не здрадзіць. А вось людзі...",
    "Sat10": "Твая ферма здаецца выдатным месцам для гадавання курэй.$h",
    "Sun": "Я заняты, не бачыш?||...Мне не хочацца ні з кім размаўляць.",
    "Sun2": "Зноў ты? Колькі разоў я павінен казаць табе пакінуць мяне аднаго?$s",
    "Sun4": "Хм... Ужо %time. Варта кідаць піцу ў мікрахвалёўку, ці яшчэ трошкі пачакаць?$u||Як \"Тунэлеры\" перамогуць, я адкаркую халодненькага, каб адсвяткаваць.#$e#Калі яны прагуляюць? Я вып'ю халодненькага, каб утапіць свой смутак.",
    "Sun6": "...Імаверна, я набіраю вагу.$s",
    "Sun8": "Калі я буду глядзець больш тэлевізара, магчыма, я змагу забыць на сваё мізэрнае жыццё. Гэта было б выдатна.$u",
    "Sun10": "Вітаю, @. Калі так падумаць, гэты дзень пакуль што ідзе нядрэнна.$h",
    "event_room1": "Добра... для гэтага спатрэбіцца адэкватны сцэнар. Я хіба папрашу парады ў Элліёта, як наступны раз убачу яго ў шынку.$s",
    "event_room2": "Гучыць цудоўна. Праўда, мне давядзецца стварыць кучу спецэфеткаў, каб выглядала зэба.",
    "event_noLoan1": "Не думаў, што ты такі скнара...$s^Не думаў, што ты такая скнара...$s",
    "event_noLoan2": "Добра, татуся...$s^Добра, мамуля...$s",
    "event_noLoan3": "О, нішто сабе...$s",
    "event_apologize1": "...Так, я таксама.",
    "event_apologize2": "Я ведаю... вось чаму зазірнуў, каб расказаць табе.",
    "event_apologize3": "Ого, усё было так сур'ёзна, так? Я амаль нічога не памятаю...",
    "event_stadium1": "Вось як? Хіба гэта мае сэнс.$6#$b#Я? Мне часам становіцца нудна ў Пелікане.#$b#Але... Файна, што ты іншы. Мы ўраўнаважваем адзін аднаго.^Але... Файна, што ты іншая. Мы ўраўнаважваем адно аднаго.$l",
    "event_stadium2": "Сапраўды? Я здзіўлены... Ці не для таго ты пераехаў у даліну, каб унікнуць гарадскога шуму?^Сапраўды? Я здзіўлены... Ці не для таго ты пераехала ў даліну, каб унікнуць гарадскога шуму?$6#$b#Я маю на ўвазе... Не зразумей мяне няправільна, я з табой згодны. Ведаеш, маё жыццё ў Пелікане даволі аднастайнае."
}