{
    "Introduction": "Здароўця! Файна, што моладзь шчэ пераязджае ў даліну. У наш час гэта не вельмі частая з'ява.",
    "AcceptGift_(O)StardropTea": "Соль мне ў вочы... гэта ж кубак знічкаўковай гарбаты! Я ж думаў, што яна толькі ў легендах пра русалак. Ласкава дзякуй.",
    "AcceptGift_(O)Book_Crabbing": "Але... Вечная класіка. Пры кожным чытанні ў мяне наварочваюцца слёзы. У рыбака ніколі не можа быць зашмат асобнікаў! Дзякуй.$h",
    "AcceptGift_(O)Book_Roe": "Але, дзякуй! Гэта будзе ідэальным чытвом на зіму. Ах, і нават пахне морам...$h",
    "AcceptGift_(O)SkillBook_1": "Ах, \"Плаўкі і прынады\"... Кожны рыбалоў проста павінен на яго падпісацца, хоць каштуе ён багата. За гэтыя гады я пачэрпаў з яго шмат парад пра лоўлю рыбы. Дзякуй!$h",
    "AcceptGift_coffee_item": "Ах, гэтая штука сагравае старыя косці. Дзякуй.",
    "GreenRain": "Але... Спадзяюся, гэтыя дзіўныя дажджы не патурбуюць рыбу... Гэта можа сапсаваць мне жыццё!",
    "GreenRainFinished": "Што ж, рыба здаецца такой жа здаровай, як і раней. Клянуся, яна нават бярэцца з асаблівай прагнасцю!",
    "GreenRain_2": "Калі рыбам падабаюцца гэтыя дажджы, то і мне таксама.",
    "accept_869": "Ах... Гэта ідэальная прынада на сома, якога я акурат спрабую злавіць!#$b#Вось, дазволь абмяняць яе на гэтую бразготку. Не ўпэўнены, што гэта такое, але нядаўна мора вымыла яе на пляж.#$b#Штосьці падказвае мне, што ты зможаш гэтым скарыстацца, юнак.^Штосьці мне падказвае, што ты зможаш гэтым скарыстацца, паненка.",
    "AcceptGift_(O)682": "Жах! ...Што гэта за пачвара?",
    "AcceptGift_(O)336": "*кусае*... Так, гэта сапраўднае золата. Хех! Які падарунак!$h",
    "married": "Адмаўляешся ад кавалерскага жыцця, га?^ Адмаўляешся ад жыцця без шлюбу, га?#$b#Толькі не забывайся выдзяляць час на рыбу...",
    "fishCaught_160": "Ага, ты злавіў морскага чорта, верна? Так-так, добры \"першы крок\" у свет рэдкіх рыб.^Ага, ты злавіла морскага чорта, верна? Так-так, добры \"першы крок\" у свет рэдкіх рыб.",
    "fishCaught_159": "Дык ты нарэшце паканаў Барварыба! Гэты паскуднік здзекаваўся з мяне шмат гадоў. Ён ледзь не прагрыз дзірку ў падлозе майго дому!",
    "fishCaught_163": "Соль мне ў вочы… Ты сапраўды злавіў \"Легенду\". Ніколі не думаў, што дажыву да гэтага дня...^Соль мне ў вочы… Ты сапраўды злавіла \"Легенду\". Ніколі не думаў, што дажыву да гэтага дня...$h#$b#Ну, юнак, мае віншаванні... Такога рыбалку, як ты, даліна не бачыла ўжо працяглы час...$h^Ну, паненка, мае віншаванні... Такой рыбалкі, як ты, даліна не бачыла ўжо працяглы час...$h",
    "fishCaught_775": "Ах, значыць, ты нарэшце злавіў Ледарыба... Гэта адна з самых слізкіх рыб, якіх я калі-кольвек сустракаў!^Ах, значыць, ты нарэшце злавіла Ледарыба... Гэта адна з самых слізкіх рыб, якіх я калі-кольвек сустракаў!#$e#Колькі разоў ён увільваў?",
    "fishCaught_682": "*нюхае* *нюхае*... Штосьці мне падказвае, што ты лавіў рыбу ў каналізацыі, юнак.^*нюхае* *нюхае*... Штосьці падказвае мне, што ты лавіла рыбу ў каналізацыі, паненка.#$b#Безумоўна, гэта нетрадыцыйны падыход. Ёсць легенда пра гіганцкіх карпаў з каналізацыі, якія ператварыліся ў монстраў з таксічнай слоты...",
    "FullCrabPond": "*нюхае*... Ах... Гэты стары знаёмы водар. Ты гадаваў крабаў, верна?^*нюхае*... Ах... Гэты стары знаёмы водар. Ты гадавала крабаў, верна?#$b#Ты скарыў старое сэрца, @. Ха!$h^Ты скарыла старое сэрца, @. Ха!$h#$b#Вось, вазьмі гэта. Я знайшоў яго на пляжы... і захаваў яго для асаблівага выпадку. Не кожны дзень я выяўляю калегу-аматара крабаў! [797]",
    "MovieInvitation": "Ах... фільм. Як ласкава, юнак.^Ах... фільм. Як ласкава, паненка.#$b#Дай толькі дакуру люльку і пайду.",
    "summer_19": "Заўтра пачынаецца штогадовае Стронгавае Спадужніцтва... Але, гэта рай для аматараў прэснаводнай лоўлі!#$e#Вудары з усяго свету прыедуць сюды, каб налавіць нашай выдатнай пярэстай стронгі...#$e#Раю завітаць, юнак!$h^Спадзяюся ўбачыць цябе там!$h#$e#Наступныя два дні я буду працаваць толькі адну гадзіну, пачынаючы з 9:00 раніцы. Так што, калі табе нешта напраўду спатрэбіцца, можаш прыходзіць у гэты час.",
    "summer_20": "Сёння вялікі дзень! Увесь мой рыштунак гатовы для лоўлі стронгі...#$e#Зычу поспехаў!",
    "summer_21": "Як поступы на спадужніцтве?#$b#Я асабіста знайшоў шмат залатых бірак... але гэт толькі пачатак!",
    "winter_11": "Заўтра на пляжы адбудзецца невялікі сход... пад назовам \"Кальмарны Фэст\".#$e#Але... кальмары, іх цяжка злэпаць. Аднак я веру, што ў цябе ўжо развіўся спартыўны спрыт і азарт.",
    "winter_12": "Не здавайся пакуль! У гэтых водах яшчэ ёсць кальмары...",
    "winter_13": "Від ўсіх гэтых рыбакоў, што сабраліся тут праз любоў да рыбалоўлі, грэе маё сэрца нават узімку...$h",
    "Mon": "Здароўця, сынку.^ Здароўця, дачушка.#$b#Сёння, здаецца, добрае надвор'е для рыбы, га?",
    "Mon4": "Як поступы з лоўляй у мясцовых вадаточніцах? Ты мог бы быць спраўным вударом, калі б пажадаў.^Як поступы з лоўляй у мясцовых вадаточніцах? Ты магла б быць спраўнай вударкай, калі б пажадала.",
    "Tue": "Сапраўдны вудар паважае ваду... не забывай пра гэта.",
    "Tue6": "Ведаеш, мой стары быў рыбаком. Я вырас, плаваючы паміж астравамі Папараці, жывучы ад улову да ўлову.#$e#Жыццё рыбалкі цяжкае, але ў ім ёсць нешта, што прымушае рухацца наперад.",
    "Wed": "Нейкія рыбы прыходзяць і сыходзяць з сезонамі. Іншыя ажыўляюцца толькі ўначы або ў дождж.",
    "Wed6": "Я чуў плёткі, што ў азярынах між вадаспадамі можна знайсці асаблівыя гатункі рыбы...#$b#А калі туды можна закінуць вуду, значыць...",
    "Thu": "*мармытанне* *мармытанне* ...А? Я б расказаў пра свае роздумы, але гэта рыбацкі сакрэт.",
    "Thu2": "Ходзяць чуткі, што ў гэтых краях водзіцца вельмі рэдкая рыба... але толькі ў дасведчанага рыбалова будзе шанец управіцца з ёй.#$e#Табе спатрэбіцца найлепшая з існых прынада, каб такая рэдкая рыба клюнула.",
    "Fri": "Калі ты сапраўды хочаш, каб рыба ўзялася, - насадзі на зазубень прынаду, ды пасмачнее.",
    "Fri4": "Я просты чалавек... калі люлька поўная, я шчаслівы. Калі мая люлька пустая... ну, тады я проста напаўняю яе зноў.$u",
    "Sat": "Калі раптам мясцовае рыбалоўства ажывіцца, я змагу пашырыць асартымент крамы.",
    "Sat8": "Як ідзе лоўля?#$e#Я стараюся вудзіць рыбу як найчасцей, але гэта няпроста, калі ў цябе ё свая крама.",
    "Sun": "Калі купіш высакаякасную вуду, то зможаш прымацоўваць прынаду і снасць да лёскі.#$b#Прынада прываблівае рыбу, і яна бярэцца хутчэй. Снасці могуць значна палегчыць выцягванне рыбы.#$e#Снасцей досыць шмат, кожная з сваімі перавагамі й хібамі. Звычайна яны крохкія, таму не здзіўляйся, калі праз нейкі час снасць зламаецца.",
    "Sun10": "Гэй, гэт жа мой шкіпер, @!$h#$e#Я б даў табе зніжку на прынаду, калі б мог такое дазволіць.$s",
    "Fair_Judging": "Я не ўскладаю вялікіх надзей на перамогу... рыба выглядае добра, але пахне не вельмі...$s",
    "Fair_Judged": "Вой, я атрымаў нізкі бал. Мяркую, што мэр Льюіс не аматар рыбы. Ну добра...$s"
}