{
    "Introduction": "О, так. Я даўно прадказаў тваё прыбыццё, юны @.^О, верна. Я даўно прадказаў тваё прыбыццё, юная @.#$e#Аднак твой канчатковы лёс у тваіх уласных руках.",
    "AcceptGift_(O)StardropTea": "Так, што тут у нас? Здаецца, рэдкі й магутны эліксір. Так, яна стане выдатным дадаткам у маім куфры з рэагентамі.",
    "accept_868": "Ах... арктычны аскепак.#$b#Сапраўды, наймагутнейшая субстанцыя, моцна прасякнутая элементам лёду.#$b#Я вазьму яго, калі ты не супраць.#$b#...#$b#...Эм...Ты ўсё яшчэ тут. Ой. Чагосьці хочаш?#$b#...Вазьмі гэта.",
    "MovieInvitation": "Хм... Мяркую, што я мог бы суправадзіць цябе... так. Я з'яўлюся, як толькі ты будзеш на месцы. Бывай.",
    "GreenRain": "Хаця незвычайныя дажджы могуць выклікаць паніку, падстаў для страху няма.#$e#Папраўдзе, сёння дзень вялікай радасці для многіх жывых істот.",
    "GreenRain_2": "Прырода - гэта магутная сіла, з якой нельга жартаваць.#$e#Перапрашаю, але я маю асаблівыя справы, якія можна абладзіць толькі ў такія дні.",
    "married": "Шлюб... хм? Хочацца верыць, што табе пашанцавала больш, чым мне...",
    "roommates_Krobus": "Жыццё з Кробусам будзе складанай задачай. Але я ўпэўнены, што гэта будзе вельмі карысна абодвум бакам.#$e#Прызнаюся, мне вельмі цікава ўбачыць вынікі такога незвычайнага сяброўства.",
    "Mon": "Ах, так. Я бачыў шмат рэчаў пра тваю будучыню, юны @.^Ах, так. Я бачыў шмат рэчаў пра тваю будучыню, юная @.#$e#Аднак калі я зараз табе пра нешта раскажу, гэта будзе мець змрочныя наступствы.",
    "Mon4": "Прырода па-сапраўднаму раскрывае свае сакрэты па-за межамі чалавечай цывілізацыі.",
    "Mon8": "У свеце яшчэ ёсць мясціны, незаплямленыя абмежаваннямі сучаснага мыслення, дзе магія ўсё яшчэ жывая...",
    "Sat6": "Хоць навуковая практыка можа надзвычай дакладна апісаць матэрыю нашага свету, яна ніколі не растлумачыць самыя глыбокія таямніцы...",
    "Tue": "Калі ў цябе няма нічога важнага, пакінь мяне аднаго. Я маю шмат працы.",
    "Tue4": "Ты апраўдаў мой давер, таму я дазволю табе праходзіць у мае сутарэнні. З пашанай стаўся да ўсяго, што там знойдзеш.^Ты апраўдала мой давер, таму я дазволю табе праходзіць у мае сутарэнні. З пашанай стаўся да ўсяго, што там знойдзеш.",
    "Tue8": "Мае вітанні, @. Я спадзяюся, ты не захапляешся цёмнымі мастацтвамі?",
    "Tue10": "Калі рэчаіснасць ствараецца розумам, тады той, хто авалодае сілай розуму, зможа кіраваць рэчаіснасцю...",
    "Wed": "Каб зразумець мову элементаляў, патрабуюцца гады вывучэння.#$e#Каб размаўляць на іх мове, патрэбна ўсё жыццё самаадданых намаганняў.#$e#А цяпер перапрашаю...",
    "Thu": "Вакол нас шмат таямніц. Ты мусіш набрацца цярпення, каб іх выявіць.",
    "Thu10": "Табе нельга нікому пра гэта казаць... але ў мяне ёсць падставы меркаваць, што адна з мясцовых жыхарак насамрэч мая дачка...#$e#Я магу памыляцца... але такое рэдка здараецца.",
    "Fri": "Мяркую, што местачкоўцы мяне лякаюцца.#$e#Шкада, але людзям уласціва баяцца невядомасці.",
    "Fri6": "Я быў жанаты, даўным-даўно. Пасля нашага расставання яна пачала лётаць па вёсках, праклінаючы ўсё, што бачыла.#$e#Шчыра, не самы дарослы спосаб выказаць свой гнеў.",
    "Sat": "Сцеражыся, бо стаіш над магутным магічным полем.#$e#Ведаеш, я не проста так збудаваў сваё жылле тут.",
    "Sat2": "Ці дасягнуў ты поступу ў камунікацыі з ляснымі духамі?^Ці дасягнула ты поступу ў камунікацыі з ляснымі духамі?",
    "Sun": "Часам я ўпотай назіраю за мясцовымі.#$e#Я спадзяюся знайсці вучня. Калі-небудзь я пакіну гэтае смяротнае вымярэнне, але распачатыя патаемныя пошукі павінны працягвацца."
}