{
    "Introduction": "Эээ... вітаю. Я Клінт.#$e#Я мясцовы каваль. Калі табе спатрэбіцца палепшыць сваё снадзіва, я да тваіх паслуг.",
    "AcceptBirthdayGift_Positive": "Я звычайна ня маю падарункаў на нарадзіны. Гэта напраўду шмат для мяне значыць, @. Дзякуй.",
    "AcceptBirthdayGift_Negative": "Ці гэта падарунак на нарадзіны? Э... цікавы выбар. Ну, у любым выпадку, я цаню, што ты ўспомніў пра мяне.^Ці гэта падарунак на нарадзіны? Э... цікавы выбар. Ну, у любым выпадку, я цаню, што ты ўспомніла пра мяне.",
    "AcceptGift_(O)StardropTea": "Ты дорыш гэта... мне? Ня думаю, што заслугоўваю, але... дзякуй.",
    "AcceptGift_(O)SkillBook_3": "О, цікава... Гэтыя кнігі нялёгка знайсьці ў даліне.#$b#Здаецца, тут ёсьць шмат карысных парад. Дзякуй, @.",
    "mineArea_40": "Ах, па драпінах на тваёй кірцы я пэўны, што ты моцна паглыбіўся ў капальню.#$e#Калі стане цяжка разьбіваць усё цьвярдзейшыя камяні, ты надумаеш палепшыць кірку. І тут я магу памагчы.",
    "GreenRain": "У такіх сытуацыях сапраўдны характар чалавека праходзіць выпрабаваньне.#$e#Я буду ахоўваць Эмілі... Я маю на ўвазе, я буду ахоўваць усіх ад таксічнага дажджу!",
    "GreenRainFinished": "Ну, гэта была абмыльная трывога. Я ўжо падумаў, што нарэшце настаў мой шанец быць героем. Ну што ж... Вяртаемся да горну.",
    "GreenRain_2": "Мне сорамна прызнавацца, але часам хочацца, каб была сапраўдная катастрофа, а ня проста тупы зялёны дождж.#$b#Штосьці, што ўзрушыць усіх, разумееш?#$b#Я не хачу, каб людзі пацярпелі...#$b#Я проста хачу адчуць сябе жывым... Адчуць, што ў мяне ёсьць мэта...",
    "mineArea_121": "Цікава. На тваёй кірцы ёсьць малюсенькія шматкі ірыду... ты хадзіў у пустэльныя пячоры, га?^Цікава. На тваёй кірцы ёсьць малюсенькія шматкі ірыду... ты хадзіла ў пустэльныя пячоры, га?#$e#Я заўсёды хацеў папрацаваць з ірыдам. Але дастаць яго няпроста.",
    "eventSeen_101_memory_oneweek": "Ці казала Эмілі нешта пра наша спатканьне?#$b#Пачакай, не апавядай... Лепш бы мне ня ведаць. Мо я яшчэ змагу ўратаваць сваю годнасьць.$s",
    "dating_Emily": "Я... гм... чуў, што вы з Эмілі разам. Віншую.$s",
    "married_Emily": "%Клінт глядзіць у зямлю і анічога табе ня скажа.",
    "divorced_Emily": "Апошнім часам я адчуваю дзіўную надзею.",
    "Resort_Entering": "Я надзену свае адмысловыя чырвоныя плаўкі. Яны павінны прыцягваць увагу.",
    "Resort_Leaving": "Ну, усё пайшло ня так, як я бы хацеў...",
    "Resort_Shore": "Нее... Я забыў пастрыгчы пазногці.$s",
    "Resort_Shore_2": "Я думаў, што праца пры горне прызвычаіць мне да сьпякоты, але зараз я патнею ўва ўсіх мажлівых месцах.$s#$e#Спадзяюся, ніхто не заўважыць...#$e#%Цела Клінта блішчыць на сонцы...",
    "Resort_Chair": "Ах... маё тулава абгарэла да стану чыпсіны.$s",
    "Resort_Bar": "Я галодны...$s",
    "Resort": "*уздыхае*... Мы ўсе на пляжы, але я ўсё адно адчуваю такую самоту...$s",
    "reject_868": "Хмм... Гэта цікавы камень, нічога такога я ніколі ня бачыў раней.#$b#Але я ня ведаю, што зь ім рабіць. Я займаюся звычайнымі камянямі, не чароўнымі...",
    "cc_Minecart": "Нейкім чынам ізноў пачала працаваць старая местачковая сыстэма ваганетак. Яна дапамагае зручней дабірацца да капальняў.#$b#Але не расслабляйся... Раз яна так раптоўна запрацавала, то можа гэтаксама хутка і спыніцца...",
    "Mon": "Ага. Я каваль.#$e#Мой бацька таксама быў кавалём.#$e#Як і мой дзед.$u#$q 9/9 Mon_old#Закладаюся, ты не здагадаесься, кім быў мой прадзед...#$r 9 30 Mon_9#Кавалём.#$r 9 50 Mon_clown#Майстрам жартаў.#$r 9 -50 Mon_rude#Саркастычным боўдзілам.",
    "Mon_old": "Усе верна, мой прадзед таксама быў кавалём.",
    "Mon_9": "Як ты здагадаўся?$u",
    "Mon_clown": "Хахахаха. нядрэнна!$h",
    "Mon_rude": "Мда. Гэта было груба. Я проста жартаваў, але ты ўжо перайшоў усякую мяжу.^Мда. Гэта было груба. Я проста жартаваў, але ты ўжо перайшла ўсякую мяжу.",
    "Mon4": "Радуйся, што ты фэрмэр, @. Прыемней працаваць на дварэ, чым увесь дзень стаяць каля распаленага горну.^Радуйся, што ты фэрмэрка, @. Прыемней працаваць на дварэ, чым увесь дзень стаяць каля распаленага горну.#$e#Я стаў кавалём толькі таму, што мяне прымусіў мой бацька.",
    "Tue": "Калі хочаш палепшыць у мяне сваё снадзіва, ты маеш даць мне слушную руду.#$e#І ты маеш заплаціць за саму працу, вядома.",
    "Wed": "Здароў будзь. Чагосьці патрабуеш?^Здарова будзь. Чагосьці патрабуеш?",
    "Wed6": "О, вітаю, @. Перапрашаю за свой выгляд. Я працаваў пры горне ўвесь ранак.$h#$e#Дык табе чаго трэба, ці проста наведаць прыйшоў?^Дык табе чаго трэба, ці проста наведаць прыйшла?",
    "Thu": "Справы апошнім часам ідуць так сабе.#$e#Так што ты паляпшаеш у мяне сваё снадзіва, я атрымваю так патрэбныя грошы. Усе задаволеныя.",
    "Thu8": "Я чуў, што Эмілі мае сяброўку, якая жыве ў пустэльні. Ці ведаеш нешта пра яе?#$e#Цікава, ці самотная яна...$s",
    "Fri": "Я звычайна не зважаю на надвор'е. Бо большасьць часу праводжу ля сваёй крамы.#$e#Тужлівае жыцьцё, га?",
    "Fri8": "Я мушу пачаць ашчаджаць і купіць кампутар...#$e#Можа, я знайду дзяўчыну ў \"сеціве\"...$s#$e#Што? Не папракай мяне! Ведаеш, ня ўсе тут зэбыя, прывабныя, таварыскія фэрмэры!$u#$e#Што павінен рабіць такі хлопец, як я? *Стогне*$s",
    "Sat": "Іншы раз я дзіўлюся, якім чынам аказаўся ў гэтым мястэчку.$u",
    "Sat6": "Чорт, я занадта стары, каб рабіць нешта надзвычайнае. Усё, на што мне варта спадзявацца - гэта гады і гады потнай і сьпякотнай працы пры горне.",
    "Sat10": "Я там пачуваецца тваё снадзіва?#$b#Калі яму спатрэбіцца рамонт, проста прыходзь да мяне ў краму. Даю пажыцьцёвую ґарантыю на ўсе інструмэнты!",
    "Sun": "Табе няма чым заняцца?",
    "Sun4": "Дык як там пажывае тваё снадзіва?",
    "Sun8": "Я ня ведаю, ці людзі сьвядомыя гэтага, і ці ім цікава, але я дужа ганаруся сваёй працай.#$e#Маю на ўвазе... Калі я быў хлопчыкам, я асабліва не марыў стаць кавалём. Але такі я ёсьць цяпер. І я імкнуся быць яшчэ лепшым.",
    "event_advice1": "Добра... Я гэта запомню.",
    "event_advice2": "У гэтым праблема... Я раблю ўсё шчыра... але ніколі ня маю посьпеху.$s",
    "Mon8": "Мне цяжка гэта прызнаваць, але часам я рады, што бацька прымусіў мяне стаць кавалём. Прынамсі, у мяне ёсьць праца.#$e#Безь яе я б напэўна цэлымі днямі сядзеў і шкадаваў сябе.$s"
    }