{
    "Introduction": "А ты нядрэнна працуеш кіркай, як для чалавека.",
    "AcceptBirthdayGift_Positive": "О! Я чытаў пра гэтую традыцыю... гэта \"падарунак на нарадзіны\", ці ня так? Хм, вельмі цікава...",
    "AcceptBirthdayGift_Negative": "О! Я чытаў пра гэту традыцыю... гэта \"падарунак на дзень нараджэньня\", ці ня так?#$b#Так, а ці даваць падобнае сьмецьце ёсьць часткай традыцыі?",
    "GreenRain": "Я дрэнна бачу зялёны колер.#$b#Я мяркую, гэта ад доўгага жыцьця пад зямлёй.",
    "AcceptGift_(O)StardropTea": "*нюхае*... ці гэта малако? *сёрбае*... хм... смак добры.",
    "Mon": "Увесь мой тавар паходзіць з паверхні. Я проста начамі бяру яго ад людзей.#$e#Гмм? А што такое \"прыватная ўласнасьць\"?",
    "AcceptGift_milk_item": "Ах, \"малако\"... *сёрбае*... Цікава. Нагадай мне, якім чынам гэты сок робіцца?#$b#...!!! *плюх*",
    "Tue": "Ах... пячорная морква тушаная, пячорная морква смажаная, Суп зь пячорнай морквы і пячорная морква пад соўсам бешамель.#$e#...І заесьці гэта крэмам бруле зь пячорнай морквы.#$e#Што?",
    "firstVisit_IslandNorth": "Калі наведаеш вулкан на Імбірным востраве, то можа сустрэць такіх, як я. Не палохайся! Мы ў міры зь людзьмі.",
    "mineArea_121": "А ты нядрэнна працуеш кіркай, як для чалавека.",
    "fishCaught_158": "О, ты злавіў рыбу-камень? Я іх вельмі добра знаю. Мы часам трымаем іх як дамашніх гадаванцаў.^О, ты злавіла рыбу-камень? Я іх вельмі добра знаю. Мы часам трымаем іх як дамашніх гадаванцаў.",
    "fishCaught_161": "О, ты злавіў лядовага піпа? Гэта вельмі жвавыя маленькія рыбкі, хоць і жывуць у холадзе. Аднак мае людзі пазьбягаюць замарожаных месцаў... занадта холадна!^О, ты злавіла лядовага піпа? Гэта вельмі жвавыя маленькія рыбкі, хоць і жывуць у холадзе. Аднак мае людзі пазьбягаюць замарожаных месцаў... занадта холадна!",
    "fishCaught_162": "О, ты злавіў лававага вугра? Вельмі добра! Лоўля лававага вугра - вялікае здарэньне ў майго народу. Яны лічацца далікатэсам!^О, ты злавіла лававага вугра? Вельмі добра! Лоўля лававага вугра - вялікае здарэньне ў майго народу. Яны лічацца далікатэсам!",
    "firstVisit_Caldera": "Ты знайшоў легендарную красналюдзкую кузьню? Невераемна... Я ніколі яе ня бачыў.#$e#Мэханізм такі стары, што аніхто ў нас не памятае, як яна працуе. Але гэта дакладна красналюдзкія тэхналёгіі.",
    "Wed": "Вітаю, хочаш штосьці набыць?",
    "Wed_6": "Даўным-даўно, мой народ знаў сакрэты прасунутых тэхналогій. Гэта пацьвярджаецца археалягічнымі знаходкамі.#$e#Але я дзіўлюся, як яны гэтаму навучыліся? І чаму ўсё заняпала? Відаць, на некаторыя пытаньні мы ніколі ня знойдзем адказаў...",
    "Thu_4": "Мне найвыгадней жыць пад зямлёй.#$e#І чым глыбеў, тым лепей.",
    "Fri": "Ты раней ніколі не бачыў красналюдкаў, хіба так?",
    "Sat_8": "Капальні могуць быць падманлівымі. Сцеражыся, сябра.",
    "Sat": "У капальнях небяспечна. Чаму б табе не набыць некалькі маіх тавараў, каб дакладна вярнуцца назад цэлым?",
    "Sun": "Аднойчы ты проста мусіш мне расказаць пра напой, які вы называеце \"малако\".",
    "Thu": "Ты ж ня шпег, прысланы Ценявым Народам, хіба так??#$e#Яле я ўсё адно буду цябе пільнаваць.",
    "Fri_2": "Большасьць людзей лякаецца нязьведанага... уласна таму я і схаваў сваю лаўку тут.#$e#Твае шахтарскія навыкі сьведчаць, што табе можна даверыцца."
    }