{
    "Introduction": "Ах, ты новы фермер, якога мы ўсе так чакалі... і чыё патэнцыяльнае з'яўленне разгарнула столькі дыскусій!^Ах, ты новая фермерка, якую мы ўсе так чакалі... і чыё патэнцыяльнае з'яўленне разгарнула столькі дыскусій!#$b#Мяне завуць Элліёт... Я жыву ў невялікай хаціне ля берагу. Прыемна пазнаёміцца.",
    "AcceptBirthdayGift_Positive": "Я такі шчаслівы, што ты памятаеш пра мае нарадзіны! Дзякуй!$h",
    "AcceptBirthdayGift_Negative": "Яшчэ адзін год мінуў, яшчэ адна сівізна... Мяркую, гэты падарунак прызначаны паказаць мой заняпад.$s",
    "AcceptGift_(O)StardropTea": "Ах, які падарунак! Адзін толькі водар ужо натхняе...",
    "FlowerDance_Accept": "Вядома... гэта было б гонарам! Я з нецярпеннем чакаю.$h",
    "AcceptGift_forage_item_beach": "Ах, ты аказваецца шпацыруеш на пляжы... Файны занятак! Дзякуй.",
    "AcceptGift_book_item": "Ах, кніга... Так, магчыма, проза з гэтых старонак дасць новае натхненне. Дзякуй.",
    "AcceptGift_(O)814": "Ах, бутэлька выдатнага атраманту. У пісьменніка ніколі не бывае лішкаў... і ён досыць дарагі! Дзякуй!$h",
    "AcceptGift_(O)444": "З яго выйдзе прыгожае пісьмовае пяро! Я ўжо адчуваю натхненне...$h",
    "SquidFest": "Рэдка можна ўбачыць столькі людзей на пляжы. Усё праз любоў да кальмараў!",
    "firstVisit_ElliottHouse": "А... прабач, калі ласка, за гармідар у маёй хацінцы. Я не чакаў, што хтосьці завітае!",
    "AcceptGift_(O)154": "Ах, яно яшчэ тузаецца! Прыбяры хутчэй гэтую брыдоту!$6 [154]",
    "AcceptGift_(O)155": "Ах, яно яшчэ тузаецца! Прыбяры хутчэй гэтую брыдоту!$6 [155]",
    "dating_Elliott": "Як я шкадую, што не падараваў табе букет першым!$l",
    "dating_Elliott_memory_oneday": "%Элліёт шэпча табе на вуха салодкі сакрэт.",
    "married_Elliott": "Ты сарваў найлепшую кветку Пелікана... Цяпер мусіш клапаціцца пра яе ўсім сэрцам.^Ты сарвала найлепшую кветку Пелікана... Цяпер мусіш клапаціцца пра яе ўсім сэрцам.",
    "wonIceFishing": "Гэта ж найлепшы ў мястэчку падлёдны рыбалка! Твая тэхніка напраўду робіць уражанне.$h#$e#Я не маю шанцаў на перамогу, але заўсёды бяру ўдзел, з спартыўнага інтарэсу.",
    "purchasedAnimal_Duck": "Ці ведаеш ты, што качынае пер'е выдатна пасуе для пісання?",
    "eventSeen_39": "Ты быў вельмі паможны... Але цяпер я мушу падумаць...^Ты была вельмі паможнай... Але цяпер я мушу падумаць...",
    "eventSeen_40_memory_oneday": "Днямі я добра пабавіўся ў шынку... Хоць мая печань не ў такім захапленні...",
    "Resort_Entering": "Гэта быў шпаркі заплыў!",
    "Resort_Leaving": "Пабачымся зноў ужо ў даліне.",
    "Resort_Leaving_2": "Спадзяюся, што ніводзін краб ізноў не прабраўся ў маю вопратку.$s#$b#Толькі ўяві, ты выпаўзаеш з кішэні і апынаешся на пляжы, у тысячах кіламетраў ад дому!$h#$e#Гммм... З гэтага можа выйсці нядрэнны раман...",
    "Resort_Chair": "Я проста ўзяў невялічкі перапынак, каб нашмараваць цела какосавым алеем.$h",
    "Resort_Bar": "Гас, я заказваю ўсім па адным трунку!#$b#*ікае*... Ой... у мяне няма грошай.$s#$b#Ха-ха... няважна!",
    "Resort_Wander": "Я чуў плёткі пра тое, што начамі да гэтых берагоў тарнуюцца піраты. Кажуць, што тады становіцца спякотна!",
    "Resort": "Мушу прызнаць, гэты пляж па ўсіх параметрах перасягае тую стужку пяску ля майго дому.",
    "Resort_2": "О божа! Нейкая водарасць заблыталася ў маіх валасах.#$e#Вось у чым бяда пры адпачынку на пляжы.",
    "FlowerDance_Accept_Spouse": "Так... як я магу адмовіць гэтаму мяккаму, прыветнаму абліччу? Дотыку мілых абдымкаў, лёгкіх як сама вясна?",
    "FlowerDance_Decline": "Прашу прабачэння... не сёння.$s",
    "divorced": "...$s#$e#Навошта ты дрэнчыш мяне? Ці ты не разумееш, што гэтым разбіваеш усе мае мары і надзеі?$s",
    "dumped_Guys": "Ідзі. Я не хачу цябе бачыць.$s",
    "secondChance_Guys": "Ты зрабіў мне дужа балюча... але я жадаю забыцца на мінулыя крыўды.$s^Ты зрабіла мне дужа балюча... але я жадаю забыцца на мінулыя крыўды",
    "breakUp": "Ах... завялы букет. Рэч, якую я хацеў бы ніколі не бачыць...$s#$b#Што ж, мяркую мне таксама варта зазірнуць у новыя гарызонты...$s",
    "Mon": "Я таксама нядаўна ў мястэчку, але ўжо адчуваю сябе як дома.$h#$e#Я прыбыў толькі за год да цябе.",
    "Mon4": "Спадзяюся, ты таксама скора зможаш назваць гэтае месца домам.",
    "Tue": "Найлепшыя ідэі могуць прыходзіць у галаву ў моманты, калі найменш чакаеш... аднак калі твой мозг перапоўнены думкамі, ты можаш іх прапусціць.#$e#Ну, а я напраўду мушу вярнуцца да сваёй працы.",
    "Tue6": "Нягучнае шараванне асадкі па паперы - музыка для маёй душы.$u#$b#Вось чаму сваім домам я выбраў гэты пляж. Тут я маю зацішша і спакой - усё што трэба для маёй работы.",
    "Wed": "Лес - найцудоўнейшае месца. Ці бываў ты там?^Лес - найцудоўнейшае месца. Ці бывала ты там?",
    "Wed8": "Прабач, я сёння маю іншы гумор.$s#$e#Як бы хацелася мець больш пэўнасці пра будучыню.$s#$e#Я не хачу састарэць самотным пустэльнікам на пляжы...$s",
    "Thu2": "Я ўсё не магу знайсці натхненне, каб усчаць напісанне раману...$s",
    "Thu4": "Апошнім часам я поўны надзеі. Мабыць, будзе змена надвор'я.",
    "Thu6": "Іншым разам у мяне з'яўляюцца думкі, што ў мяне проста раздзьмутае эга і абсалютны брак таленту...$s#$e#Не, не... я не выпрошваю кампліменты. Хаця і быў бы за іх вельмі ўдзячны...",
    "Thu8": "#$1 elliottApol#На гэтым пляжы бывае трошкі самотна... Таму я перапрашаю, калі быў занадта просталінейны пры нашым першым знаёмстве. Я проста жадаў займець сябра.$k#$e#Добра адчуваць сябе ў кампаніі такіх прыяцеляў, як ты.",
    "Thu": "Дабрыдзень, @.#$e#У цябе ўсё добра?",
    "Fri": "Свежае паветра даліны карыснае для цела і розуму.#$e#Хуткі шпацыр на свежым паветры заўсёды надае мне бадзёрасці.",
    "Fri4": "А... не набліжайся да маіх валасоў з паходняй... $8",
    "Fri8": "Прызнаюся... каб мае валасы выглядалі так добра, я кожную раніцу ўкладаю іх па некалькі гадзін.",
    "Sat": "Табе наўрад ці спадабаецца мая хацінка. Там цёмна і поўна павукоў.$s",
    "Sat4": "Перапрашаю за жаласны стан маёй хацінкі.",
    "Sat6": "Пэўныя людзі саромеюцца пачуццяў. Але калі праяўляць да іх цікаўнасць, ім паступова стане выгодна з табой.#$e#Усім падабаецца мець сяброў, нават таму сварліваму кавалю.",
    "Sun": "Добры дзень. Спадзяюся, жыццё на ферме складаецца так, як чакалася?",
    "Sun6": "О, @! Я спадзяваўся, што ты з'явішся.^#$e#Заўсёды рады цябе бачыць.$h",
    "event_idea1": "Дэтэктыў, га? Безумоўна, гэта захапляльны жанр. Я запомню.",
    "event_idea2": "Ах, адзін з класічных жанраў. Я запомню.",
    "event_idea3": "Ніколі б не здагадаўся! Мяркую, нават прадстаўнікі самай \"зямной\" прафесіі часам глядзяць на зоркі.$h#$b#Я запомню.",
    "event_boat1": "... Я хваляваўся, што не знайду ўзаемнасці.$l^Я таксама.$l",
    "event_boat2": "О! Мне вельмі шкада.$8%fork",
    "event_toast1": "Ну...добра.#$b#@, за цябе!",
    "event_toast2": "Выдатная ідэя!$h#$b#За нас!",
    "event_toast3": "Хм...забудзься.$a",
    "event_toast4": "Ах, да, гарманічная будучыня для грамады... якая дабрадзейная ідэя.#$b#За мястэчка Пелікан!",
    "summer_Mon": "Сёння раніцай мяне разбудзіў пяшчотны сонечны прамень. Я ніколі не адчуваў сябе такім бадзёрым.$u#$e#Прабач, калі гэта не вельмі цікава.",
    "summer_Mon4": "Я ведаю, што я нейкі \"дзівак\".#$e#Спадзяюся, ты не супраць.$h",
    "summer_Mon6": "@, я ведаю, што ты верыш у мае здольнасці пісьменніка. Гэта мне вельмі важна.$h",
    "summer_Tue": "Я натрапіў на прыгожыя ракавіны перад домам.#$e#Мяркую, радзейшыя адмены будуць вельмі каштоўныя.",
    "summer_Tue6": "Я пішу ў надзеі звязацца з іншымі праз час і прастору.$u#$e#*уздыхае*...аднак часы мяняюцца. Людзі цяпер не чытаюць.$s",
    "summer_Wed": "Напэўна, прыемна сачыць за пасевамі, як яны з насення ператвараюцца ў дарослыя расліны.#$e#Гэта як быццам частка душы пераходзіць тваім пладам.$u",
    "summer_Thu": "Божачкі! Мае чаравікі засыпаны пяском.$s#$e#Такія вось праблемы жыцця на пляжы.",
    "summer_Fri": "@? Ты выглядаеш збянтэжана.#$b#Мяркую, гарачае летняе паветра можа выклікаць млоснасць.",
    "summer_Sat": "Сонца сёння злуе... Баюся, скура ў мяне занадта далікатная.",
    "summer_Sun": "Ты прыйшоў, каб пагаварыць са мной? Як файна.$h^Ты прыйшла, каб пагаварыць са мной? Як файна.$h",
    "summer_Sun4": "Наведвай маю хаціну, калі захочаш. Я не адмоўлюся ад кампаніі.$h",
    "fall_Mon": "Дабрыдзень, @.#$e#Зважай на тое каб час ад часу робіць перапынкі ў працы.",
    "fall_Mon4": "Прыходзь да мяне, як захочаш адпачыць ад працы.$h#$e#Я звычайна дома.",
    "fall_Tue": "Кажуць, што даўным-даўно разбіўся пірацкі карабель, поўны нарабаванага золата.",
    "GreenRain": "Давайце не будзем бессэнсоўна бянтэжыцца... Гас! Прапаную выпіць, каб супакоіць нервы!%noturn",
    "GreenRain_2": "Ах, яшчэ адзін унікальны дзень у даліне. Мякка кажучы, стымулюе да дзеяння!",
    "fall_Tue8": "@, я акурат думаў пра цябе.$l#$e#Магчыма, ты гэта адчуў.^Магчыма, ты гэта адчула.$h#$e#Дык вось! Раскажы пра свой дзень.",
    "fall_Wed8": "Я хацеў бы паспрабаваць свае сілы ў фермерстве.#$e#Ціхая атмасфера магла б стаць добрым жаралом літаратурнага натхнення, як думаеш?$h",
    "fall_Thu": "Божачкі! Здаецца, у кішэні маёй кашулі пасяліўся маленькі краб.$l#$e#Такія вось праблемы жыцця на пляжы.",
    "fall_Fri4": "Мае ногі здранцвелі ад сядзення за сталом усю ноч.$s#$e#Часам я зайздрошчу табе, @.",
    "fall_Fri": "Мае ногі здранцвелі ад сядзення за сталом усю раніцу.$s",
    "fall_Fri10": "@, калі ты побач... Я адчуваю незвычайны прыплыў крэатыву.$l#$e#Я ведаю... дзіўна, але гэта праўда.",
    "fall_Sat": "Восень - ветраная пара. Цудоўна!$h",
    "fall_Sun": "Трэба запомніць, каб сёння паліць свае расліны. І на гэты раз не з морскай вадой!",
    "winter_Mon": "Ты прыйшоў у госці ў такі мароз?^Ты прыйшла ў госці ў такі мароз?#$e#Хвілінка адпачынку ад самотнай работы мне не зашкодзіць.",
    "winter_Mon4": "@, ты цягнуўся сюды цераз сумёты, каб наведаць мяне?^@, ты цягнулася сюды цераз сумёты, каб наведаць мяне?#$e#Я ўражаны!$h",
    "winter_Tue": "Тысячы гадоў людзі зараблялі на жыццё ў моры.#$e#А я проста хаджу ў прадуктовую краму.$s",
    "winter_Tue10": "@, у мяне было пачуццё, што ты з'явішся.#$e#Магчыма, нас злучае іншасветная ніць.$l",
    "-winter_Wed": "Дзень ніколі не будзе сумным, калі заспакойваеш ты капрызы свайго ўяўлення.$u#$e#Прабач, зноў я балбачу бязглуздзіцу?",
    "winter_Thu": "Удыхні глыбока. Адчуваеш? Гэта пах мора.#$e#Як ён на цябе ўплывае?",
    "winter_Thu6": "Удыхні глыбока. Адчуваеш? Гэта пах мора.#$e#Кожны раз, як я ўдыхаю пах мора, ён нагадвае мне маладосць. У дзяцінстве акіян мяне вельмі ўзрушваў.",
    "winter_Fri": "Я мушу штодня расчэсваць валасы, інакш яны збяруцца ў брудныя каўтуны.#$e#Гэта шмат працы.#$e#Я здзіўлены, што яшчэ не пагаліўся ў парыве запалу.$h#$e#Мяркую, я занадта нерашучы.",
    "winter_Sat": "Я раблю пэўныя практыкаванні дома, бо на дварэ часта захоладна, не хочацца выходзіць.#$e#Прабач, калі ў хаціне крыху вільготна.$s",
    "winter_Sun": "Сёння мне сапраўды варта адскрэбці падлогу. На ёй ужо пачынае расці багавінне.$s#$e#Ці стае ў цябе часу на прыбіранне?"
}