{
    "Introduction": "О!.. Па тваім твары ўжо ўсё вядома. Табе спадабаецца тут, у мястэчку Пелікан.#$b#Калі не будзеш ведаць, чым заняцца ўвечары, заходзь у шынок. Я там працую!",
    "AcceptBirthdayGift_Positive": "Вой, ты ўспомніў пра мае нарадзіны... Дзякуй, @! Мне сапраўды прыемна!$h^Вой, ты ўспомніла мае пра нарадзіны... Дзякуй, @! Мне сапраўды прыемна!$h",
    "AcceptBirthdayGift_Negative": "О, ты ўспомніў мае нарадзіны! Дзякуй, @! Гэта сапраўды міл--$h#$b#...*прынюхваецца*... што за пах?$s#$b#... Што гэта...?$s",
    "FlowerDance_Accept": "Так, я радая затанцаваць з табой, @!$h#$e#Цяпер я ўся ўзрушана... Гэта будзе вельмі весела!",
    "AcceptGift_(O)StardropTea": "Ого, дзякуй! Я чула, што калі выпіць яе перад сном, будзеш бачыць яскравыя сны.",
    "AcceptGift_(TR)ParrotEgg": "Ой, добра, яшчэ цёплае... Небарака, дзе ж твая маці? *Шапоча* ...Я буду тваёй маці, не хвалюйся... Беднае дзіця.$s#$b#Цешуся, што ты прынёс гэтае яйка мне, @. Я буду пра яго добра клапаціцца.^Цешуся, што ты прынесла гэтае яйка мне, @. Я буду пра яго добра клапаціцца.",
    "AcceptGift_(O)68": "$c 0,5#О, ваў... Дзякуй! Ягоны колер выдатна перадае мой сённяшні настрой.$h#Цёплая, заспакаяльная энергія каменя дапамагае засяродзіцца на нашых думках... Гэта акурат тое, што мне трэба. Дзякуй!",
    "AcceptGift_(O)70": "$c 0,5#Смешна, але якраз сёння я сніла, як ты даруеш мне нефрыт!$h#Ой, гэта нефрыт! Лічыцца, ён прыцягвае багацце... А хто адмовіцца ад некалькіх лішніх манет у кішэні?$h",
    "AcceptGift_(O)66": "$c 0,5#О, ён так прыгожы, @! Спадзяюся, здабыць яго не каштавала табе вялікіх высілкаў.$h#Ах, аметыст! Ён абароніць на доўгіх начных зменах у шынку.",
    "AcceptGift_(O)64": "$c 0,5#Ого, паглядзі на гэты колер! Ён ідэальна спалучаецца з маім уборам.$h#О, ён ідэальны... Апошнім часам я адчуваю сябе крыху млявай. Рубіны выдатна сілкуюць энергіяй!",
    "AcceptGift_(O)62": "$c 0,5#Ён такі гладкі! Калі я трымаю яго... я адчуваю энергію ўсіх русалак у моры. Дзякуй!#Дзякуй! Я пакладу яго пад падушку і, спадзяюся, буду сніць акіян.",
    "AcceptGift_(O)60": "$c 0,5#О!... Хе-хе... Я дакладна ведаю, чаму ты дорыш мне сёння акурат гэты камень. Вельмі цікава...#Ого, прыгожа! Гэты колер наводзіць на думкі пра ўсю духоўную моц лесу... Ці адчуваеш ты ягоную прыродную энергію?",
    "GreenRain": "За гэтым павінен быць нейкі сэнс... Прырода спрабуе нам нешта сказаць.$3#$e#Але што? Не ўяўляю... Цяжка ўсвядоміць. Але я адчуваю нечую моцную прысутнасць... $3",
    "GreenRain_2": "Ці ты гэта чуеш? Лес спявае! Дрэвы танцуюць з радасці!",
    "married_Haley": "Гэта было цудоўнае вяселле... Я вельмі рады за вас з Хэйлі!$h",
    "divorced_Haley": "Хэйлі занадта ганарлівая, каб быць прыбітай горам праз роспуст... Ці, прынамсі, каб паказаць гэта.$3",
    "eventSeen_471942": "Добры дзень, @. Я адчувала, што ўбачу цябе сёння.",
    "eventSeen_463391": "Няма нічога больш сумнага, чым параненая жывёла...$s",
    "purchasedAnimal_Sheep": "Цяпер, калі ў цябе ёсць авечка, ты зможаш вырабляць сукно! Гэта адкрые перад табой зусім новы свет кравецтва. Трэба проста пачакаць.",
    "eventSeen_11_memory_oneweek": "Ты калісьці спрабаваў гатаваць без рэцэпту? Гэта дае адчуванне вольнасці.^Ты калісьці спрабавала гатаваць без рэцэпту? Гэта дае адчуванне вольнасці.#$b#І хто ведае... заўжды можаш адкрыць для сябе нешта неймавернае!",
    "eventSeen_101_memory_oneweek": "Мой шпацыр з Клінтам быў вельмі файным!#$b#Хоць ён і праліў на сябе піва на дзясятай хвіліне сустрэчы, а потым амаль не сказаў ні слова за ўвесь вечар.$3",
    "eventSeen_4081148": "Вітаю, я бачыла цябе на шоу Сэма. Там было класна!$h#$e#Аднак места моцна смярдзела.$s",
    "eventSeen_2123343_memory_oneday": "Я доўга яшчэ не забуду наш паход...$l",
    "dating_Emily": "%Эмілі ўсміхаецца ўва ўвесь рот.",
    "dating_Emily_memory_oneday": "Нам будзе вельмі весела разам, я проста ведаю гэта.$h",
    "married_Shane": "Ну, цяпер, калі вы пашлюбіліся з Шэйнам, ён хіба перастане так часта наведваць шынок!#$e#Гэта хутчэй добра, але заўсёды трошкі сумна страціць такога частага госця...$s",
    "Resort_Entering": "О, мне падабаецца гэта месца! Тут поўна папуг!",
    "Resort_Leaving": "Ах... мае лёгкія нібы ў раі.",
    "Resort_Shore": "Ці ты адчуваеш гэта? Акіян мае моцную лекавую энергію.",
    "Resort_Chair": "Ці добра ты бавішся, @? Трэба памятаць, каб час ад часу расслабляцца!",
    "Resort_Bar": "Прыемна хоць раз апынуцца па іншы бок барнай стойкі!$h",
    "Resort": "Калі ты адкрыеш сваё сэрца сонцу, то адчуеш унутры энергію любові.$h",
    "Resort_Dance": "%Эмілі заслухалася музыкай.",
    "FlowerDance_Accept_Spouse": "Вядома, маё каханне. Я з нецярпеннем чакала гэтага!$h",
    "FlowerDance_Decline": "Мне вельмі шкада... але я ўжо пагадзілася танцаваць з кімсьці іншым.$u",
    "divorced": "@... Ты разбіў мне сэрца... Я проста не магу больш з табой размаўляць.$s^@... Ты разбіла мне сэрца... Я проста не магу больш з табой размаўляць.$s#$e#Калі ласка, дазволь мне ачуняць...$s",
    "dumped_Girls": "...$s",
    "breakUp": "А...Але я думала, што ў нас асаблівы звязак... *шморгае*$s",
    "reject_866": "О, гэта прыгожа... Я маю сябра, якому б гэта спадабалася! Але яна жыве далёка адсюль...",
    "secondChance_Girls": "@... Я гатовая даць табе другі шанец. Я ўсё яшчэ веру, што ўнутры цябе ёсць дабро.$s",
    "Mon": "Я казала, што мы з Хэйлі сёстры? Цяжка здагадацца, праўда?",
    "Mon2": "У мяне ёсць адно сакрэтнае хобі, але больш я не раскажу.#$e#Магчыма, калісьці іншым разам.$h",
    "Mon4": "Гэты свет поўны духаў і магіі... Некаторыя мне не вераць, але я знаю праўду.#$e#Я бачу гэта ў тваіх вачах... ты верыш у той свет, як і я.",
    "Mon6": "Я б хацела, каб Хэйлі ўладкавалася на працу, або хаця б дапамагала гатаваць ежу і прыбірацца.$s#$e#Мяркую, яна спадзяецца выйсці за кагосьці заможнага.$u",
    "Mon6_inlaw_Haley": "Трэба сказаць, што цяпер, калі Хэйлі няма, мне стала нашмат лацьвей падтрымваць парадак.",
    "Mon8": "У мястэчку ёсць добрыя людзі, якія, здаецца, не могуць знайсці шчасця. Гэта мяне смуціць.$u#$e#Працуючы ў шынку, я з першых вуснаў чую пра праблемы кожнага.$u",
    "Tue": "Я падпрацоўваю ў шынку Гаса. Гэтага стае на аплату рахункаў.",
    "Tue4": "Я працую ў Гаса, каб проста сточваць канцы... але маё сапраўднае захапленне - кравецтва.$u#$e#Я пашыла гэтую адзежу з нулю, цяміш?",
    "Tue6": "О, вітаю... Зайсці да мяне без нічога ніякага - вельмі міла з твайго боку.$h",
    "Tue8": "Ведаеш, @... Мяркую, што будучыня будзе светлай для нас.",
    "Wed": "Я чула плёткі пра рэдкія і магутныя чароўныя пярсцёнкі, выкаваныя даўным-даўно забытымі цывілізацыямі. Хаця я не ўпэўнена, праўда гэта ці проста казка.",
    "Wed4": "Ты ловіш рыбу? Я толькі спадзяюся, што ты ставішся да небаракаў гуманна.$s#$e#Кожнае стварэнне заслугоўвае нашай павагі, нават такое слізкае.",
    "Wed6": "Вер у сябе... кожны дзень ты робіш яшчэ адзін крок на дарозе свайго лёсу.",
    "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Вітаю, @.#$e#Я заўсёды ведала, што мы станем добрымі сябрамі. Так сказалі зоры!|Вітанкі, @.$u#$e#Я заўсёды ведала, што мы зблізімся...",
    "Thu": "Я спадзяюся, ты вядзеш гаспадарку ўраўнаважана. Экасістэма даліны вельмі крохкая!#$e#Адкуль мне гэта ведаць? Я так адчуваю!",
    "Thu4": "Часам кветкі размаўляюць з мной... і ў кожнай ёсць свая гісторыя!",
    "Fri": "Ах, вясна, пастэльны сезон. Хаця я, шчыра кажучы, аддаю перавагу зыркім тонам.#$b#Ой, прабач! Я зноў мармытала пра моду, ці не так?",
    "Sat": "Мне падабаецца самастойна шыць вопратку, але сукно дастаць няпроста.#$e#Яшчэ і да места так далёка ехаць.",
    "Sat6": "Ці ты калісьці задумваўся пра фактуры тканіны, @? Кожная мае адметную індывідуальнасць... памацай маю сукенку... цяміш?^Ці ты калісьці задумвалася пра фактуры тканіны, @? Кожная мае адметную індывідуальнасць... памацай маю сукенку... цяміш?",
    "Sun": "Вітаю @!#$e#Ты гадуеш авечак у сваім хляве, так? А значыць, ты можаш ператварыць іх воўну ў бязважкую пражу!#$e#Аднак табе спатрэбіцца калаўрот. Яго можна зрабіць і самастойна, калі маеш адпаведны рысунак.",
    "Sun4": "Гэты дом застаўся на нашу апеку ад бацькоў. Апошнія два гады яны падарожнічаюць па свеце.#$e#Мы знаць не знаем, калі яны вернуцца.#$e#Але мне падабаецца тут жыць. Чароўная прырода, і мястэчка самавітае.",
    "event_dance1": "Дзякуй!",
    "event_dance2": "Гм... Добра. Шкада, што табе не спадабалася. Выходзіць, гэтыя тры гады практыкавання былі дарэмнымі...$s",
    "event_dance3": "Ты сапраўды так уважаеш? Якраз да гэтага я і імкнулася!$h#$b#Я вельмі радая, што табе спадабалася.",
    "summer_Mon": "Хэйлі пераборлівая ў ежы. Ёй так цяжка гатаваць.",
    "summer_Mon4": "Здаровае жыўленне вельмі важна для мяне. Я хачу пражыць доўгае і актыўнае жыццё.",
    "summer_Mon_inlaw_Haley": "Цяпер, калі Хэйлі пераехала, мы з ёй ладзім значна лепш. Я з нецярпеннем чакаю яе візітаў!",
    "summer_Tue": "Чалом, @.#$e#У мяне сёння дзень ляноты.$u",
    "summer_Tue6": "Мне шкада Лінуса. Людзі яго асуджаюць, але ён проста вядзе іншы лад жыцця.$u#$e#Я мару, каб кожны ў свеце навучыўся прымаць іншых.",
    "summer_Sun6": "Вітаю, @! Мы сталі някепскімі сябрамі, ці не так?$h#$e#Гэта мне да густу. Ты класны хлопец.^Мне прыемна.$h",
    "summer_Sun8": "Вітаю, @! Мы сталі някепскімі сябрамі, ці не так?$h#$e#Гэта можа здацца дзіўным, але я заўсёды была ўпэўненая, што так адбудзецца.",
    "summer_Wed": "Улетку не так шмат дажджоў, праўда?#$e#А гэта значыць, што ў цябе болей часу будзе займаць паліванне раслін, га?#$e#Ці цябе ўсё адно падабаецца сонечнае надвор'е?",
    "summer_Thu": "Я лічу пчол і матылькоў сваімі асаблівымі сябрамі!",
    "summer_Fri": "Калі б я не была так занятая, я б прыходзіла памагаць табе на ферме!#$e#Але Гас засмуціцца, як у мяне з'явіцца новая праца...$s",
    "summer_Fri6": "Ведаеш, я ўпэўненая, Гас зразумее маё жаданне калі-небудзь пакінуць шынок.#$b#У свеце так шмат нязнанага, я проста не магу заставацца барменкай заўсёды.$u",
    "summer_Sat": "Не ператамляйся, інакш можаш апынуцца ў клініцы Харві!",
    "summer_Sun": "Вітаю, @!",
    "summer_Sun4": "Прыкладна ў гэтую пару года мае добрыя сябры наведваюць даліну... я маю на ўвазе папуг!",
    "fall_1": "Ну вось і восень. Час пасадзіць новыя расліны, так?",
    "fall_15": "$d bus#Я сёння завітаю да Сэндзі. Мы найлепшыя сяброўкі!#$e#Так файна, што аўтобус адрамантавалі.|*Уздыхае*... Калі б толькі той стары аўтобус быў напраўлены, я б сёння наведала сваю сяброўку Сэндзі...$s",
    "fall_Mon": "Сёння добрае надвор'е для пікніка, праўда?",
    "fall_Mon8": "Калі б мне не трэба было працаваць, я б прапанавала нам пайсці на пікнік!",
    "fall_Tue": "Дабрыдзень. Ці добра ты правёў лета?^Дабрыдзень. Ці добра ты правяла лета?",
    "fall_Tue4": "Вітаю, @! Іду ў заклад, сёлета твая ферма прынесла шыкоўны плён, га?#$e#Ты ж выдатны фермер.$h^Ты ж выдатная фермерка.$h",
    "fall_Wed": "Мая сяброўка кіруе крамай у пустэльні. Як калісьці паедзеш туды, зазірні да яе і павітайся ад майго імя.#$e#Прыпамінаю, што яна прадае пэўныя рэдкія тавары.",
    "fall_Thu": "Ці таварышуеш ты з Клінтам? Ён добры хлопец, яго толькі трэба лепей пазнаць.#$e#Яму, пэўна, самотна працаваць увесь дзень у сваёй краме. Але ён такі сарамяжлівы, што яму цяжка знайсці новых сяброў.",
    "fall_Thu8": "Мяркую, Клінт з нечага злуецца на мяне. Ён больш ніколі не зірне на мяне...$u#$e#Я заўсёды думала, што мы сябры.$u",
    "fall_Fri": "Яшчэ адзін цудоўны восеньскі дзень.#$e#Шкада, што ён хутка скончыцца.",
    "fall_Fri6": "Адчуваеш водар чыстага паветра? Прывабна, праўда?#$b#Я проста баюся, што пашырэнне карпарацыі Джоджа адбярэ гэта ў нас.$u",
    "fall_Sat": "Трымай свой розум адкрытым на новае, і пэўныя цікавыя рэчы могуць прынесці плён.#$e#Апрача таго, як праходзіць твой дзень?",
    "fall_Sat6": "У мяне няма вялікіх планаў на жыццё. Я маю за лепшае не пераймацца будучыняй.",
    "fall_Sun": "Нішто так не ўздымае настрой, як сонечная нядзеля!",
    "fall_Sun6": "Столькі невідочных бар'ераў стрымваюць нас. Чаму людзі не могуць проста навучыцца адпускаць і шанаваць свабоду?#$e#А што ў мяне? Ну, ведаеш, як людзі мовяць... \"Ты не можаш пасадзіць у клетку дзікага джуніма\".",
    "fall_Sun10": "Ты такі добры чалавек, @! Дзякуй, што ты мой сябар.$h",
    "winter_Mon": "Асцярожна, каб лядзяш не ўпаў на галаву!",
    "winter_Mon10": "Асцярожна, каб лядзяш не ўпаў на галаву! Я б не хацела, каб ты пацярпеў!^Асцярожна, каб лядзяш не ўпаў на галаву! Я б не хацела, каб ты пацярпела!",
    "winter_Tue": "О, чалом, @!$h#$e#Ты, мабыць, цяпер вельмі добра разбіраешся ў фермерстве, га?",
    "winter_Tue2": "Іду ў заклад, ты стаў выдатным фермерам!^Іду ў заклад, ты стала выдатнай фермеркай!",
    "winter_Tue4": "Мяркую, мае валасы застылі...$s",
    "winter_Wed": "Мы з Хэйлі не створаны для так вялікага дома. Падтрымваць яго ў чысціні - існы клопат.#$e#Ну добра. Папраўдзе, я не павінна скардзіцца.#$e#Твой дом на ферме здаецца прыгожым і ўтульным.$h",
    "winter_Thu": "Напэўна, беднай рыбе зараз вельмі холадна.$s#$e#Цікава, ці ўпадае яна ў спячку? Мо варта спытаць у Дэметрыюса.",
    "winter_Fri": "Калі б я не была так занятая, я б памагла табе паглыбіцца ў тую пячору на беразе возера.#$e#Іду ў заклад, што ўнутры ёсць некалькі магутных крышталёў.",
    "winter_Sat": "Ці ўмееш ты гатаваць тушаніну з пасолі?#$e#Мне вельмі падабаецца гэта страва.$h%revealtaste:Emily:207#$e#Але цяжка здабыць свежыя інгрэдыенты зімой, праўда?",
    "winter_Sun": "Вітаю!#$e#...Так?",
    "winter_Sun6": "Часам мы з сястрой можам пасварыцца, але я буду сумаваць па ёй, калі яна раптам пойдзе.#$e#Мяркую, што калісьці яна стане вельмі мілай паняй... Толькі ёй гэтага не кажы.$h#$e#Дык пра што ты хочаш пагаварыць?",
    "winter_Sun6_inlaw_Haley": "Прывітай сястру за мяне! І нагадай ёй, каб наведала мяне заўтра."
}