{
    "Introduction": "Шчыра вітаю! Я Гас, шэф-кухар і ўладальнік шынку \"Знічкаўка\".#$e#Заходзь, як запрагнеш асвяжальных напояў. У мяне заўсёды напагатове гарачая кава і халоднае піва.$h",
    "AcceptGift_(O)StardropTea": "Ого, дзякуй! Так прагну выпіць усё разам, але трэба зберагчы крыху для шынку. Іду ў заклад, з яе выйдзе цікавы трунак!",
    "AcceptGift_category_cooking": "*нюхае*... Ах. Вытанчаная кухня. Ты ведаеш, што мне падабаецца, @.$h",
    "accept_865": "*нюхае* нюхае* ... такі рэзкі пах!#$b#*смакуе* ... гэты пікантны смак! Такая сопкая структура!#$b#Гэта можа быць толькі далікатная таматная соль! Я гатовы яе ў цябе выгандлеваць.",
    "GreenRain": "Учора я бачыў прагноз надвор'я. Ён напраўду мяне напужаў!$s#$e#Ці ёсць там монстры? Што адбываецца?",
    "GreenRainFinished": "Я рады, што дождж закончыўся. Кіраванне шынком і так даволі турботная справа, а тут яшчэ і экзатычнае надвор'е!",
    "GreenRain_2": "*нюхае*... Гэтыя дажджы маюць асаблівы пах. Ты заўважыў? Амаль як свежаскошаная трава...^*нюхае*... Гэтыя дажджы маюць асаблівы пах. Ты заўважыла? Амаль як свежаскошаная трава...",
    "cropMatured_256": "Льюіс мовіў, што твае памідоры паспелі. Цудоўная навіна!#$b#...Практычна немагчыма ўявіць сабе кулінарны свет без памідораў...",
    "eventSeen_502969": "Для мяне важна, каб людзі елі здаровую і смачную ежу. На жаль, у сучасным свеце так зрабіць няпроста.",
    "married": "Вітаю, @. %spouse і ты - выдатная пара, неймаверна рады за вас.",
    "dating_Emily_memory_oneweek": "Апошнім часам Эмілі нібы лятае... Цікава, чаму? *падміргвае*",
    "divorced_once": "Вітаю, мне вельмі шкада чуць пра разрыў...$s#$e#Калі будзе патрэба выгаварыцца, табе заўсёды радыя ў шынку.",
    "divorced_twice": "Яшчэ адзін няўдалы шлюб? Што ж, бывае. Мяркую, я буду бачыць цябе ў шынку часцей...$s",
    "eventSeen_3206194": "Вітаю, ты праўда даў рады з тымі яйкамі. Амлет выйшаў выдатным, дзякуючы табе!",
    "Resort_Entering": "Вітаю, @! Рады, што ты тут. Я буду падаваць пэўныя рэчы з-пад бару.",
    "Resort_Leaving": "Убачымся дома, @.",
    "Resort": "Калі захочацца выпіць, ты ведаеш, дзе мяне знайсці.",
    "IslandSouth_14_21": "Гэй, хочаш выпіць? Я згатаваў некалькі адмысловых напояў, палепшаных мясцовымі інгрэдыентамі.$h",
    "willyCrabs": "Гэта хіба найлепшыя крабавыя катлеткі з усім, што я гатаваў...",
    "Mon": "Так, я шмат ведаю пра мясцовых людзей.#$e#Гэта адна з пераваг працы бармена.$h#$e#Праўда, часам я чую зашмат...",
    "pamHouseUpgrade": "Вітаю. Я чуў, што ты зрабіў для Пэм. Вельмі шляхетны ўчынак!$h#$e#На жаль, не ўпэўнены, што гэта прымусіць яе абмяжоўвацца з \"напоямі\"...",
    "pamHouseUpgradeAnonymous": "Я бачыў Пэм сёння... яна ўсміхалася ад вуха да вуха! Расказала, што хтосьці купіў ёй новы дом!#$e#Хто б гэта ні быў, ён варты ўзнагароды і шанавання!$h",
    "Saloon": "Сардэчна запрашаю ў шынок \"Знічкаўка\"! Чым я магу памагчы?",
    "Saloon4": "Чалом, @. Адчувай сябе як дома.",
    "SeedShop_Entry": "Здароў будзь, П'ер!/Так, што мне было трэба.../Ах, мае добры выгляд!/Сёння вечарам рыхтую свой адмысловы соус!/П'ер! Што ёсць свежага?/П'ер! Нештачка для мяне маецца?",
    "Saloon8": "Мае вітанні, @. Рады цябе бачыць! Тут ты заўсёды жаданы госць.",
    "Saloon_Tue": "Чалом! Калі ласка, расслабся і забудзься на турботы.",
    "Saloon_Thu": "Гэй, ты выглядаеш так, быццам табе патрэбны напой.",
    "Saloon_Fri": "Сёння справы ідуць вельмі добра. Чаму нельга не радавацца.",
    "Tue": "Кожнага тыдня я прадаю розныя стравы, таму зазірай да мяне час ад часу!#$e#Можаш натрапіць на запраўды вынятковы смак.$h#$e#Проста паведамі, ці маеш на што алергію.$s#$e#Добра, да сустрэчы.",
    "Wed": "Эмілі працуе тут ужо пэўны час. Я не ведаю, што б я рабіў без яе!#$e#Я не даў бы рады сам мыць усе гэтыя кацялкі.$s",
    "Thu": "Пэм і Клінт прыходзяць у шынок амаль кожнага вечару.#$e#Я, імаверна, закрыў бы бізнес, калі б не яны.$h#$e#Таму пастарайся не адштурхваць маіх сталых кліентаў!",
    "Thu6": "Клінт прыходзіць у шынок амаль кожнага вечару і сядзіць за тым самым столікам у самоце.#$e#Часам ён нервова пазірае на Эмілі. Хммм.#$e#Магчыма, таму ён так часта прыходзіць. Ну, для мяне гэта дадатковы прыбытак.",
    "Thu8": "Пэм прыходзіць у салон амаль кожнага вечару і п'е зашмат піва.#$e#Ну што ж, я не магу асуджаць сваіх кліентаў.",
    "Fri": "Мае вітанні, @. Калі неяк адчуеш смагу і не будзеш ведаць, куды падацца, шынок - тое самае месца.",
    "Fri4": "Я на самай рэчы не п'ю шмат. Я гэтым займаюся, бо хачу на нешта жыць.#$e#Хоць час ад часу я люблю смак настоенага віна з даліны Стардзю.",
    "Sat": "Які з цябе кухар, @?#$e#Калі маеш кухню і некалькі рэцэптаў, можаш прыгатаваць пару-другую спажыўных страў.#$e#Дамашняя ежа таксама стане добрым падарункам.",
    "Sun": "Справы ідуць даволі стабільна дзякуючы маім пастаянным кліентам."
}