{
    "Introduction": "О... ты той новы фэрмэр, верна?^О... Ты ж там нейкая новая фэрмэрка. Верна?#$e#Га? О... Я Хэйлі.#$e#Хм... Калі б не гэта тваё рызьзё, ты мог бы быць мілым.^Хм... Калі б не гэта тваё рызьзё, я бы назвала цябе гожай... Хаця няважна.$h",
    "FlowerDance_Accept": "О... ты хочаш патанцаваць з *мной*, так?$13^А? Вядома! Я буду танцаваць з табой!#$b#Хе-хе... вядома. З радасьцю буду тваёй партнэркай.$h^Мы выдатна пабавім час!$h#$e#Хм... Я ў захапленьні ад тваёй упэўненасьці. Большасьць хлопцаў занадта саромеюцца запытаць.^Ты сёньня такая прыгожая!$h",
    "AcceptBirthdayGift_Loved": "*вохкае*... Гэта для мяне? Вой, @, гэта найлепшы падарунак на нарадзіны!$h",
    "AcceptBirthdayGift_Liked": "Ооооо, ты зрабіў мне падарунак на нарадзіны? Ну, мне вельмі падабаецца!$h",
    "AcceptBirthdayGift_Negative": "Брыдота! І гэта ты мне дорыш на нарадзіны? Што з табой ня так!$a",
    "AcceptGift_(O)StardropTea": "Гэта для мяне? Оооо... Я не магу пастанавіць, выпіць яго цяпер ці ўсё ж ужыць пазьней як шампунь...",
    "AcceptGift_(O)88": "$c 0,8#Гэта... какос? Я іх люблю!$h#Ммм... какос нагадвае мне цёплыя сонечныя дні на пляжы. Калі я трымаю яго ў рукох, то адчуваю, нібы я там... нават калі ідзе дождж.",
    "AcceptGift_(O)421": "Ого, яны прыгожыя! Я іх неймаверна люблю.$h",
    "GreenRain": "Ня думаю, што я будзь-калі бывала ў шынку. Тут на самай рэчы досыць утульна!$h#$e#Ой, мяне не хвалюе дождж. Упэўнена, ён пройдзе.",
    "GreenRain_2": "Разбудзі мяне, калі пойдзе ружовы дождж... А яшчэ лепш - дождж з ружовых тортаў!",
    "eventSeen_14": "Фатаграфаваць было весела, але мне прыйшлося прымаць душ дзьве гадзіны, каб вымыць бруд з валосься!$h",
    "eventSeen_13_memory_oneweek": "%Хэйлі вітае вас з усьмешкай. Вы заўважаеце, што яна надзела бранзалет сваёй прабабулі.",
    "eventSeen_12_memory_oneweek": "Вой, здаецца, нехта прачытаў апошні выпуск \"Супэрмоднай дзяўчыны\"... брудныя чаравікі зараз дужа модныя!$h",
    "eventSeen_12_memory_twoweeks": "Бацькі даслалі яшчэ адну паштоўку... Мяркую, яны зараз у круізе па ўзьбярэжжы Самацьветнага мора.#$e#Яны сказалі, што мы з Эмілі можам далучыцца ў любы момант, але будзьма шчырымі.... хто захоча паехаць у адпачынак з бацькамі?",
    "eventSeen_11_memory_oneweek": "Днямі Эмілі сьпякла нешта пад назовам \"вавёрчын бохан\"...$u#$e#Як ён на смак? Гм... ну, калі б мой хвост быў крыху больш пухнатым, я б, напэўна, упадабала.$h",
    "eventSeen_11_memory_twoweeks": "Ты бачыў учорашні эпізод \"Сьлёз\"? *усхліпвае*... Я не магу паверыць, што Кайл і Эмі рассталіся...^Ты бачыла ўчорашні эпізод \"Сьлёз\"? *усхліпвае*... Я не магу паверыць, што Кайл і Эмі рассталіся...$s",
    "cropMatured_421": "Маё імя азначае \"поле сена\", але мне болей падабаецца ўяўляць яго як луг, поўны сланечнікаў...",
    "dating_Haley": "Я чакала, што ты спытаеш мяне пра гэта.$l",
    "dating_Haley_memory_oneday": "Ты сёньня вельмі прыгожы.$l^Сёньня ты вельмі прыгожая.$l",
    "married_Emily": "Ну, мяркую, гэта робіць цябе маім \"шваграм\", так? Сьмешная думка.^Гэй, мяркую, мы цяпер як сёстры!$h",
    "divorced_Emily": "Паміж табой і Эмілі не выйшла, так? Ну... Такое бывае.#$e#Аднак неяк няёмка, што вы абодва ўсё яшчэ жывяце ў гэтым маленькім мястэчку.",
    "dating_Haley_memory_oneyear": "Дык што з гэтага вынікае... я проста застануся тваёй \"сяброўкай\" назаўжды...?$7",
    "married_Emily_memory_oneweek": "Ці прыстасоўваецца Эмілі да жыцьця на фэрме?#$e#Ведаеш, я не была пэўнай, ці возьме Эмілі калі-небудзь шлюб...",
    "Resort_Entering": "У дарозе сюды я бачыла дэльфіна!",
    "Resort_Leaving": "Ёсьць нешта такое ў сонцы, ад чаго табе пад ім робіцца так добра.",
    "Resort_Shore": "Часамі дзівісься, у якія месцы можа завесьці цябе жыцьцё... хто ведае, якія там яшчэ ё краі?",
    "Resort_Shore_2": "Вой, паглядзі, як зіхаціць сонца на гарызонце!$h#$b#Іду ў заклад, гэты захад будзе цудоўна глядзецца на здымку.#$e#Трэба не забыцца ўзяць з сабой камэру ў наступны раз.",
    "Resort_Towel": "Здабыць ідэальны загар - гэта мастацтва...#$e#Нешта накшталт падсмажваньня зефіру... трэба круціць целам у правільным кірунку.$h",
    "Resort_Towel_2": "Ляжу на трапічным пляжы.#$b#*пазяхае* Думаю, я нарэшце знайшла сваё месца ў сусьвеце.#$e#Але мяркую, што даліна Стардзю таксама не такая ўжо і дзіра!$h",
    "Resort_Towel_3": "Прыяцелька Эмілі даслала мне гэты купальнік з самога горада Зузу.#$e#Гарадзкая мода на зусім іншым роўні, праўда?$h",
    "Resort_Chair": "Я пафарбавала пазногці на нагох у сіні колер, пад тон мора. Што думаеш? *віхляе* *віхляе*$h",
    "Resort_Bar": "Ґас прыгатаваў мілы садавінны трунак спэцыяльна для мяне!$h",
    "Resort": "Гэты пляж такі дасканалы. Я б засталася тут назаўсёды, калі б магла!",
    "FlowerDance_Accept_Spouse": "*уздыхае*... Часы быцьця Кветачнай Каралевай скончаныя... таму гэта будзе горкі танец.$s#$b#Але я згодная...",
    "FlowerDance_Decline": "Эм... Не.",
    "divorced": "Мне будзе лепей самой...$7#$e#Але дзякуй за ўспаміны.$7#$e#Чаму ты ўсё яшчэ чапляесься да мяне? Ідзі жыць сваім жыцьцём.$7",
    "breakUp": "Ах!$8#$b#Ой... хммм. Апярэдзіў мяне, га? Добра...^Ой... хммм. Апярэдзіла мяне, га? Добра...",
    "dumped_Girls": "Мне няма чаго табе сказаць!$a",
    "secondChance_Girls": "Добра, добра... Я больш ня буду цябе ўнікаць. Проста паабяцай, што ніколі больш не будзеш мне хлусіць.$s",
    "Mon": "Гэтае мястэчка такое маленькае. Адстой.$u#$e#Мне трэба праехаць каля дваццаці кілямэтраў, каб купіць прыстойнае адзеньне.$s#$e#Вось чаму я звычайна проста заказваю яго онлайн.#$e#Што?",
    "Tue": "Добрыя чаравікі.^Прыгожы макіяж.#$b#Яны зроблены з плястыку?^Ці пачакай... ты не фарбуесься?#$e#Мне нудна.",
    "Wed": "Адзінае, што мне падабаецца ў гэтым мястэчку - гэта пляж.$u",
    "Thu": "#$1 HaleyClothes#Я надумала сёньня ўпарадкаваць сваё адзеньне. Мне давядзецца выкінуць усе леташнія строі, каб вызваліць месца для новых!#$e#*уздыхае* Я б зараз зьела які кексік.#$e#Ты нечага хочаш?",
    "Fri": "%Хэйлі вас ігнаруе.",
    "Fri2": "Хіба ты не стамляесься ўвесь дзень бегаць на гэтай фэрме, ці чым ты там займаесься?#$e#Я б не вытрымала штодзень так пэцкацца.#$e#Аднак у цябе мае быць пекны загар.",
    "Sat": "Я жа я жадаю пайсьці на закупы. Цьфу! Хацелася б, каб тут быў гандлёвы цэнтар.",
    "Sun": "Мая сястра такая дзіўная. Часам я задаюся пытаньнем, ці мы насамрэч сваячкі.$u",
    "Wed8": "У гэтым мястэчку мне падабаюцца толькі дзьве рэчы.#$b#Адна зь іх - пляж.#$e#Другая - сакрэт! *хіхікае*$h",
    "Tue2": "Цікава, ці вынесла сёньня на пляж нейкія прыгожыя ракавінкі?#$e#Хаця цяпер жа не сэзон на ракавіны.",
    "Wed4": "Я рада, што кветкі ўсчынаюць красаваць.#$e#Тыя ружовыя так добра пахнуць.$h",
    "Fri6": "Мне трэба знайсьці нейкае хобі, акрамя шопінгу.#$e#Трэба пашыраць кругагляд.#$e#Можа, варта навучыцца граць на міні-арфе?",
    "Mon6": "Раней я скардзілася, што гэтае мястэчка такое маленькае, але яно стала мне падабацца.#$e#Калі б яно было большым, зьнікла бы пачуцьцё супольнасьці.",
    "Thu6": "Учора я прыгатавала вячэру. Яна нават выйшла ядомай!#$e#Але я нарабіла вялікі гармідар у кухні...",
    "Sun6": "Я падумваю ахвяраваць частку адзеньня на дабрачыннасьць... У мяне, хіба, ё каля сто пар абутку.",
    "Sat8": "#$1 haleySeagull#Учора я знайшла чайку, ейнае крыло было аблытана сеткай. Я вызваліла яе, вядома. Яна была такой бездапаможнай, небарака.$k$s#$e#Ведаеш, я, бадай, мушу пачаць больш займацца спортам... не заўжды мэтабалізм будзе такі спраўны, як цяпер.",
    "Fri10": "@, можа, мы неяк паедзем у паход?#$e#Бо самае экзатычнае месца, дзе я была - гэта Зузу.",
    "Event_clean1": "*уздыхае*...$u",
    "Event_clean2": "НЕ!! Я не зьбіраюся гэтага рабіць!$a#$b#Вы абое доўбні!%fork$a",
    "Event_clean3": "Яна мусіць \"трымацца годна\"? Што гэта мае значыць?$u#$b#Думаеш, я захоўваюся як дзіця, га?%fork$a",
    "Event_jar1": "Выдатна, тады ў цябе не мусіць узьнікнуць праблем з адкрыцьцём гэтага слоіка!$h",
    "Event_jar2": "О... ты не? Хммм...$s#$b#Ну, мо ўсё ж такі паспрабуеш адкрыць для мяне гэты слоік?",
    "Event_darkroom1": "О, дзякуй!$h",
    "Event_darkroom2": "О! Я думала, ты ведаеш.#$b#Гэта пакой для праяўленьня здымкаў.",
    "Event_darkroom3": "Гэта так...?$s",
    "Event_darkroom4": "О, дзякуй!$h",
    "Event_darkroom5": "О! Я думала, ты ведаеш.#$b#Гэта пакой для праяўленьня здымкаў.",
    "Event_darkroom6": "Гэта так...?$s",
    "Event_beach1": "Не, ня купіш! Гэты бранзалет мне перадала прабабуля!$a",
    "Event_beach2": "*уздыхае*$s#$b#...Магчыма, яго выкіне на іншы бераг. Не вынашу думкі, што ён спачывае на дне акіяну.$s",
    "Event_room1": "Ён? Не!#$b#...Ну, здаецца, мне падабаўся Алекс. Але ўжо не! Ён нясталы.",
    "Event_room2": "Што? Гучыць файна, але я не хацела б пакідаць даліну Стардзю зараз...",
    "Event_room3": "Га? Што такое андроід?",
    "summer_Mon": "Я зьбіраюся раўнамерна загарэць сёлета.",
    "summer_Tue": "Фу, ты ўвесь брудны.^Фу, ты ўся брудная.",
    "summer_Wed": "Гм... Так?#$e#Я цябе не пачула, бо мысьліла пра іншае.",
    "summer_10": "У цябе на фэрме ё трусікі? Яны такія МІЛЫЯ! <",
    "summer_Thu": "Калі будзеш шмат часу на сонцы, твае валасы пасьвятлеюць.#$e#Гэта варта ведаць!",
    "summer_Fri": "Цікава, што Алекс робіць сёньня...#$e#А? Я не заўважыла, што ты там стаіш.",
    "summer_Sat": "Земляробства гучыць так нудна...#$q 42/43 summer_Sat_old#Чым ты наогул займаесься ўвесь дзень?#$r 42 10 summer_Sat_12#Наглядаю за расьлінамі#$r 42 10 summer_Sat_12#Дасьледую пячоры#$r 43 -10 summer_Sat_13#Шнаруся па тваім пакоі#$r 42 10 summer_Sat_12#Шукаю скарбы",
    "summer_Sat_old": "#$p 43#Гэй, лепш бы табе больш не шнарыць у маім пакоі!$a|Але думаю, такім чынам можна прывесьці сябе ў добрую форму.",
    "summer_Sat_12": "Хм... гучыць на дужа работы.",
    "summer_Sat_13": "Што? Лепш табе гэтага не рабіць!$a",
    "summer_Sun": "Звычайна Эмілі гатуе вячэру... Але яна робіць дзіўныя рэчы, такія як кіноа.",
    "summer_Tue2": "Ты носіш такое адзеньне кожны дзень?",
    "summer_Tue4": "$p 47#Вітаю, я знайшла гэты новы інструмэнт для адкрыцьця слоікаў. Таму цяпер табе больш ня трэба будзе мне памагаць.$h|Сёньня на небе няма ні воблака.$h",
    "summer_Wed4": "Сёньня так горача!#$e#Як бы хацелася пакаштаваць марозіва.$s",
    "summer_Fri4": "Сёньня 3 гадзіны дасканаліла свой подпіс.#$e#Гэта даволі бязглузда, га?",
    "summer_Thu6": "Калі шмат будзеш на сонцы, твае валасы пасьвятлеюць... Але трэба і не абгарэць.#$e#Я проста хачу здаровую колькасьць сонечнага сьвятла. Усё ў меру, так?",
    "summer_Mon6": "Я мушу пачаць чытаць кнігі замест часопісаў.#$e#Вучыцца новаму добра, хіба не?#$e#Я заўсёды гляджу толькі на малюнкі.",
    "summer_Sun6": "#$1 HaleySister#Учора я крыху паразмаўляла зь сястрой. Мне нават гэта спадабалася.#$e#Ведаеш, Эмілі насамрэч не такая ўжо і дзіўная. Мяркую, у нас больш агульнага, чым я раней думала.#$e#Ты толькі ёй пра гэта не кажы.",
    "summer_Sat6": "Падобна, сёньня добры дзень на плаваньне.",
    "summer_Tue8": "Падаецца, што жыць у вёсцы ня так ужо і дрэнна.#$e#У горадзе я пачала б сумаваць па гэтых дрэвах.#$e#@, думаю, я стала бавіць з табой зашмат часу.$h",
    "summer_Fri10": "О, вітанкі, @!#$e#Ці любіш ты дзяцей?$l",
    "fall_1": "Ужо восень?$s",
    "fall_Mon": "Агідна, што ўсё гэта апалае лісьце становіцца сьлізкім.",
    "fall_Tue": "Хм... Ад цябе дзіўна пахне...#$e#Ты працаваў на фэрме, га?^Ты працавала на фэрме, га?",
    "fall_Wed": "О, вітанкі. Ты нешта хочаш?",
    "fall_Thu": "Я адчуваю моцнае жаданьне пайсьці на закупы. *уздыхае*",
    "fall_Fri": "Гэта пляма ад травы на тваім калене?#$e#Прабач, у мяне алергія на траву.",
    "fall_Sat": "Цяпер ужо захоладна, каб хадзіць на пляж.#$q 44 fall_Sat_old#*уздыхае*...як думаеш, чым мне сёньня заняцца?#$r 44 10 fall_Sat_12#Памаляваць акварэльлю#$r 44 20 fall_Sat_12#Адпачыць і пачытаць часопіс#$r 44 -30 fall_Sat_13#Перастаць быць эгаістычнай нюняй",
    "fall_Sat_old": "Я, напэўна, потым падрамлю.",
    "fall_Sat_12": "Хм... На самай рэчы гэта вельмі добрая ідэя.",
    "fall_Sat_13": "Прэч ад мяне, тупы ёлуп.^Прэч ад мяне, дурніца тупая.$a",
    "fall_Sun": "Я ніколі не была ў лесе. Там брудна, і на назе можа ўскочыць пухір.",
    "fall_Tue2": "Нешта пахне зямлёй...#$b#А, так. Ты працуеш на фэрме.",
    "fall_Fri4": "Па табе відаць, што ты выконваеш шмат цяжкай працы.#$b#Чаму б табе ня ўзяць выходны?",
    "fall_Wed4": "Калі табе стане сумна, завітай да мяне.",
    "fall_Thu6": "Пакупкі ўжо не цешаць, так як раней.#$e#Што з мной адбываецца?#$e#Хм...",
    "fall_Mon6": "$p 48#Ці казала я табе, што знайшла яшчэ адзін бранзалет прабабулі на гарышчы?|Бачыш гэты бранзалет? Ён належаў маёй прабабулі.#$e#Яна была надзвычай цікавай кабетай.",
    "fall_Sun6": "Ведаеш, я ніколі не была ў лесе.#$e#Магчыма, калісьці мне стане цікава яго падасьледаваць.",
    "fall_Tue8": "Мне пачынае падабацца пах гразі. Хіба гэта не дзіўна?#$e#Думаю, гэта таму, што ты ўвесь час побач.$h",
    "fall_Mon10": "@, рада бачыць цябе.$h",
    "winter_Mon": "Хачу пераехаць у нейкае цяплейшае месца.",
    "winter_Tue": "Вітанкі. Табе нешта трэба ад мяне?#$e#...",
    "winter_9": "Хм. Якога брэнду твая кашуля?#$e#О. Эм, няважна.",
    "winter_Wed": "Вось бы нехта прынёс мне мятнае кавы.$s#$e#Нават не турбуйся, я ведаю, што ты такой ня зробіш.",
    "winter_Thu": "Я зьбіраюся зрабіць сьпіс усяго адзеньня, якое мне патрэбна на наступную вясну.",
    "winter_Fri": "У цябе на фэрме ёсьць поні?$h#$e#Оў. Гэта расчароўвае...$s",
    "winter_Sat": "Адзіная добрая рэч у зіме - тое, што я больш сплю.#$e#Я люблю спаць мінімум 10 гадзін.",
    "winter_Sun": "Прывітаеш за мяне Алекса?#$e#Дзякуй.",
    "winter_Tue2": "Тваё імя - @, так?#$e#Я ўвесь час забываю.",
    "winter_Tue4": "Вітаю, @.#$e#Ці дзеецца на фэрме нешта цікавае?",
    "winter_Wed6": "Здаецца, я пачынаю разумець, што адзеньне - не галоўнае. Так?#$e#Але я ўсё яшчэ яго люблю. Маю на ўвазе, што дрэннага ў тым, каб крыху праявіць сябе?",
    "winter_Thu6": "Магчыма, гэтай вясной я ахвярую некалькі сваіх спадніц на дабрачыннасьць.#$e#Ведаеш, у мяне больш за 1000 спадніц.$h#$e#...што?",
    "winter_Sun6": "Гм, калі ты пабачыш Алекса, можаш яму сказаць, што я сёньня занятая?#$e#Дзякуй.",
    "winter_Mon8": "Мне хацелася б, каб у даліне Стардзю было цяплей.#$e#Я магу заўжды пераехаць у іншае месца, але...",
    "winter_Fri8": "Як думаеш, ці будзе ў цябе калі-небудзь на фэрме поні?",
    "winter_Sat8": "Я рада, што зімой у цябе менш працы.#$e#Напэўна, прыемна адпачыць, так?",
    "winter_Sun10": "@, сёньня ты нейкі фарсун. Мне падабаецца.^@, сёньня ты гожая.#$e#...$h"
    }