{
    "Introduction": "Прыемна пазнаёміцца. Я Харві, мясцовы доктар.#$e#Я праводжу рэгулярныя агляды і медыцынскія працэдуры для ўсіх жыхароў мястэчка Пелікан. Мая праца - сама ў сабе ўзнагароды.#$e#Спадзяюся, што з часам ты знойдзеш сваю працу для душы.$h",
    "AcceptBirthdayGift_Positive": "О! Вялікі дзякуй! Я не чакаў, што хтосьці даведаецца, што сёння ў мяне нарадзіны.$h",
    "AcceptBirthdayGift_Negative": "О! Гэта... ну, гэта нешта. Я не чакаў, што хтосьці даведаецца, што сёння ў мяне нарадзіны.",
    "AcceptGift_(O)StardropTea": "Ты дорыш яе мне? Я ўсцешаны. Дзякуй!",
    "FlowerDance_Accept": "О! Ты... хочаш танцаваць з мной?$4#$b#...Так. Я буду рады!$h",
    "GreenRain": "На ўсялякі выпадак я прыхапіў медыкаменты. Будзь асцярожны!^На ўсялякі выпадак я прыхапіў медыкаменты. Будзь асцярожная!",
    "GreenRain_2": "За першым разам мы ўсе хваляваліся, што дождж можа быць небяспечным.#$b#А што, калі ён якраз карысна для арганізму? Хто ведае... Прынамсі, расліны на яго добра рэагуюць.",
    "AcceptGift_(O)432": "Гэта для мяне? Дзякуй! Калі спырснуць ім макарону, выйдзе фантастычная страва.$h",
    "AcceptGift_(O)348": "Для мяне? Які падарунак! Неймаверна!$h#$b#Ведаеш, на фізіялагічным роўні я б не раіў спажываць алкаголь...#$b#Але нельга адмаўляць карысці адпачынку і келіху добрага стардзюйскага віна!$h",
    "eventSeen_56_memory_fourweeks": "Я працую над \"кантрольным спісам жывёл\" ужо некалькі гадоў. Я хачу назіраць за кожным відам, які жыве ў даліне!",
    "eventSeen_56_memory_twoweeks": "Аднойчы я паспрабаваў прыгатаваць салёныя агуркі...$s#$e#Гм, дазволь сказаць так... Жабы, якіх мы прэпаравалі ў сярэдняй школе, у параўнанні з гэтым пахлі ружамі...",
    "eventSeen_56": "Як доктар з мястэчка, ты не можаш не наладзіць асабістую сувязь з пацыентамі. Гэта можа быць як добра, так і дрэнна...",
    "eventSeen_58_memory_oneweek": "Ну, калі ты знаеш мой сакрэт, час абнавіць інфармацыю... На гэтым тыдні пасля заняткаў аэробікай аддышка была значна меншай!",
    "eventSeen_58_memory_twoweeks": "Я так добра папрактыкаваўся на аэробіцы, што думаю, магу папесціць сябе пастай прымавера вечарам...$h",
    "eventSeen_58_memory_fourweeks": "Я не ведаю, чаму мне было сорамна прызнаць, што я хаджу на аэробіку. Мае ногі сталі такімі моцнымі, я мушу адчуваць сябе смелым, як леў!",
    "eventSeen_571102_memory": "Я нікому раней не расказваў пра сваё самалётнае хобі... Мяркую, мне проста камфортна размаўляць з табой.",
    "eventSeen_571102_memory_oneweek": "Як доктар, ты можаш толькі абмежавана памагчы пацыентам...#$e#Калісьці я зрабіў памылку, калі змяшаў працу з асабістым... Я не дазволю гэтаму паўтарыцца...$s",
    "dating_Harvey": "Я ніколі не адчуваў сябе так...$l",
    "dating_Harvey_memory_oneday": "Я так шмат думаў пра цябе, што не мог рабіць сваю працу.$l",
    "dating_Maru_memory_oneday": "Апошнім часам Мару незвычайна вясёлая... Чуў, што ты можаш мець да гэтага дачыненне.",
    "married_Maru": "Віншую вас са шлюбам, @. Мару ўжо паведаміла, што будзе працягваць працаваць у клініцы, і гэта палёгка!",
    "married_Harvey": "Гэта найшчаслівейшы момант у маім жыцці...$l",
    "Resort_Entering": "Сонцаахоўны крэм? Ёсць...#$b#Капялюш ад сонца? Ёсць...",
    "Resort_Leaving": "Калі апячэшся, трохі крэму з альясу паможа суцешыць боль.",
    "Resort_Shore": "Я прачасаў увесь пляж, шукаючы аскепкі шкла. Не хацелася б, каб нехта парэзаў нагу!",
    "Resort_Chair": "Файна час ад часу знаходзіць магчымасць адпачыць.#$b#Але сапраўднай праблемай бывае адпусціць усе клопаты...$s",
    "Resort_Bar": "У такую спякоту важна многа піць. Я збіраюся спытаць Гаса, ці ёсць у яго какосавая малако!$h",
    "Resort": "Адкрыю табе маленькі сакрэт... Я магу плаваць толькі з надзіманай камізэлькай.$s",
    "FlowerDance_Accept_Spouse": "Я чакаў гэтага ўвесь дзень! Ты нібыта зіхацішся на свежым вясновым паветры, маё сонейка.$l",
    "FlowerDance_Decline": "О! Прабач... я, э-э... планаваў запрасіць іншую асобу.$s",
    "divorced": "Я... Я не магу цябе бачыць. Будзь ласкавы, не рабі мне больш балюча.^Я... Я не магу цябе бачыць. Будзь ласкава, не рабі мне больш балюча.$s",
    "breakUp": "...Т...Ты...?$s#$b#*глытае*... Я... я думаю, што мяне зараз званітуе...$s",
    "dumped_Guys": "Я заняты працай. Я не магу з табой гаварыць.$s",
    "secondChance_Guys": "Я хачу, каб ты вярнуўся ў маё жыццё, @. Я гатовы забыць тое, што здарылася.^Я хачу, каб ты вярнулася ў маё жыццё, @. Я гатовы забыць тое, што здарылася.$s",
    "Mon": "У клініцы мы прадаём некалькі лекаў без рэцэпту... не саромся заходзіць, калі адчуваеш знясіленне.#$b#Ведаю, што быць фермерам - гэта даволі стомная праца... не перастарайся!",
    "Mon2": "Я адчуваю сябе адказным за здароўе ўсёй супольнасці... гэта досыць стрэсава.#$e#У нас невялікая грамада, і мне пашанцавала, што я магу мець добрыя стасункі з пацыентамі.",
    "Mon6": "Я хацеў бы застацца ў даліне Стардзю на некаторы час. Я нарэшце пачынаю адчуваць сябе часткай супольнасці.#$e#Прыемна ведаць, што ты камусьці карысны.",
    "Mon10": "О! Чалом, @.$l#$e#У цябе... ёсць якія-небудзь медыцынскія пытанні?$l",
    "Tue": "Не саромейся наведаць мой офіс, калі стане дрэнна.#$e#Ты пакуль малады. Імаверна, быць здаровым для цябе не будзе аж так цяжка.^Ты пакуль маладая. Імаверна, быць здаровай для цябе не будзе аж так цяжка.$h",
    "Tue8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Не перавярэджвайся, @. Рэкамендацыі лекара!#$e#Калі нашы фермеры захварэюць, дзе мы возьмем ежу? Ты нам патрэбны!$h|Не перавярэджвайся, @. Рэкамендацыі лекара!#$e#Тваё здароўе для мяне важна.$l",
    "Wed4": "Я хацеў бы пазнаць цябе бліжэй, @. Давай пакінем у баку стасункі лекара-пацыента.",
    "Wed6": "Прыемна мець сябра ў мястэчку.$h",
    "Wed8": "У тваіх вачах здаровы бляск. Гэта добра.$h",
    "Wed": "Не забывай прыкрываць рот, калі чхаеш.#$e#Затым абавязкова вымый рукі.",
    "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Як доктар, я добра ведаю перавагі дамашняй ежы. Але я вельмі заняты, мне цяжка прымусіць сябе гатаваць.$s|Быць доктарам - гэта шмат працы. Я ем не так добра, як трэба.$s#$e#Калі б я не жыў адзін, думаю, было б лягчэй.$l",
    "Thu": "Жыўленне важнае, так што пераканайся, што ясі здаровую ежу. Паспрабуй павялічыць спажыванне гародніны!#$e#Лепш за ўсё стравы, прыгатаваныя ў дамашніх умовах. Ты гатуеш?",
    "Fri": "Цудоўны дзень, ці не так?#$e#Хацеў бы я мець менш працы.$s",
    "Fri4": "Калі ты хочаш сустрэцца ў мяне, я згодны. Я жыву ў кватэры над паліклінікай.",
    "Fri10": "Зазірні да мяне, калі раптам спатрэбіцца персанальны агляд.$l",
    "Sat": "Ці магу я зрабіць што-небудзь для цябе?#$e#Беражы сябе.",
    "Sat4": "Я прыехаў сюды, бо мне спадабалася атмасфера малога мястэчка і мажлівасць для цэласнага догляду за пацыентамі, ад а да я.#$e#Мне гэта вельмі падабаецца.$h",
    "Sat10": "*Уздыхае*... Я пачынаю адчуваць сябе нейкім старым...#$e#Чым старэй становішся, тым больш абцяжараны ўспамінамі. У пэўны момант можаш не даць рады.$s#$e#Але побач з табой я старэю куды павольней.$l",
    "Sun": "Хм... Я з цяжкасцю сточваю канцы. Мне не стае пацыентаў.#$e#Мяркую, варта паспрабаваць абслугоўваць пацыентаў з суседніх мястэчак...",
    "Sun6": "Уяві, што жыццё пацыента цалкам у тваіх руках, і ты не можаш захаваць яго... гэта тое, што будзе гнясці цябе вечна.$s",
    "event_george1": "Дзякуй, @.$h#$b#Разумееш, Джордж, я проста спрабую табе памагчы.",
    "event_george2": "*Уздых*$s#$b#Глядзіце, Джордж. Калі працягнеце трымацца так, буду вымушаны сказаць вашай жонцы. Я не думаю, што яна будзе шчаслівая.",
    "event_aerobics1": "Дзякуй, @. Я гэта цаню.$h",
    "event_aerobics2": "*Уздых*... груба.$s",
    "event_heart1": "О! Нервуешся ў лякарнях, так?#$b#Проста паспрабуй расслабіцца. Я тут, каб памагчы.$h",
    "event_heart2": "Добра. Гэта мае сэнс.",
    "event_heart3": "Гм. Добра... Як пажадаеш.$s",
    "event_grave1": "...Маеш рацыю.#$b#...Дзякуй.",
    "event_grave2": "*уздыхае*$s",
    "summer_Mon": "Трэба сачыць, каб твой арганізм атрымваў умераную дозу сонечнага святла. Галоўнае - не згарэць.#$e#Добра. Беражы сябе! Бывай здаровы.^Добра. Беражы сябе! Бывай здаровая.",
    "summer_Thu": "Фізічныя практыкаванні важныя, але не перавярэджвайся, інакш можаш апынуцца ў маёй клініцы!#$e#Часцей прыслухоўвайся да свайго цела.",
    "summer_Fri": "Летам людзі мала хварэюць. Гэта файна, але ў мяне падае прыбытак.",
    "fall_Fri": "Ці хадзіў ты ў капальню, @?#$e#Калі што, там небяспечна. Я бы не раіў там быць.",
    "fall_Sat": "Пэўная ежа памагае арганізму функцыянаваць спраўней.#$e#На прыклад, \"фермерскі абед\" дасць цябе ўсе вітаміны і мінералы для лепшага паліву і збору ўраджаю!",
    "winter_Wed": "Цяпер сезон грыпу, таму табе лепш быць асабліва асцярожным.^Цяпер сезон грыпу, таму табе лепш быць асабліва асцярожнай.#$e#Часцей мой рукі з мылам.",
    "winter_Sun": "Прыкра гэта казаць, але я зарабляю значна больш у сезон грыпу.#$e#Мяркую, калі б людзі перасталі хварэць, я б застаўся зусім без работы.#$e#Не, не зразумей мяне няправільна! Я хачу, каб людзі былі здаровыя... праўда!"
}