{
    "Introduction": "О! Ты не зусім такі, якім я сабе ўяўляла... але і гэта выдатна! Мяне завуць Джодзі.^О! Ты не зусім такая, якой я сабе ўяўляла... але і гэта выдатна! Мяне завуць Джодзі.#$e#Пелікан - ціхае мястэчка, таму заўжды цікава, калі ў яго пераязджае хтосьці новы! Раз у нас цяпер побач будзе жыць фермер, мо нешта і зменіцца на лепшае.",
    "AcceptGift_(O)StardropTea": "Ах... Ты ўпэўнены, што хочаш аддаць мне такі каштоўны прадмет? Што ж, дзякуй!^Ах... Ты ўпэўненая, што хочаш аддаць мне такі каштоўны прадмет? Што ж, дзякуй!",
    "Resort_Entering": "Якая прыгажосць!",
    "Resort_Leaving": "Я думаю, вечарам згатую дары мора.$h",
    "Resort": "Гэты від займае дух! Глыбокі блакіт, наколькі можа сягнуць вока...",
    "Resort_Bar": "Мы ўсе любім, калі з'яўляецца Гас.",
    "dating_Sam_memory_oneday": "Я чула пра цябе і Сэма. Спадзяюся, ён не створыць праблем!$h",
    "married_Sam": "Я так рада за цябе і Сэма. Думаю, вы ідэальная пара!#$e#Ніколі не думала, што скажу гэта... але я буду сумаваць па жудасных гуках ягонай гітары...$s",
    "GreenRain": "З табою ўсё добра? Мы раней не бачылі нічога падобнага...$s#$e#Як я жадаю, каб мой муж быў тут. Ён дакладна ведаў бы, што рабіць.$s",
    "GreenRain_2": "Вінцэнт сёння ўстаў рана, каб пайсці гуляць пад дажджом. Я вельмі спадзяюся, што яны маюць рацыю і гэта абсалютна бясшкодна!",
    "eventSeen_94": "Яшчэ раз дзякуй, што прынёс тую рыбу! Гэта была адна з найлепшых вячэраў за апошні час.^Яшчэ раз дзякуй, што прынесла тую рыбу! Гэта была адна з найлепшых вячэраў за апошні час.",
    "eventSeen_3910975": "*шэптам* Ты чуў пра Шэйна? Гэта так жахліва... Спадзяюся, у яго ўсё добра.^*шэптам* Ты чула пра Шэйна? Гэта так жахліва... Спадзяюся, у яго ўсё добра.$s",
    "pamHouseUpgrade": "Вой... Я чула, што ты зрабіў для Пэм... Божа, што ж яна такога зрабіла, каб так заслужыць тваю ласку?^Вой... Я чула, што ты зрабіла для Пэм... Божа, што ж яна такога зрабіла, каб так заслужыць тваю ласку?$s#$e#...хацела б я таксама магчы раскідвацца грашыма...$s",
    "pamHouseUpgradeAnonymous": "Ці бачыў ты новы дом Пэм? Божы... хацела б я мець столькі грошай... У першую чаргу перарабіла бы кухню...$s",
    "eventSeen_101": "Бядак Клінт... гавораць, што ён па вушы закаханы ў Эмілі, але я чула, што яна лічыць яго толькі сябрам...",
    "eventSeen_58": "Я раблю аэробіку з дзяўчатамі кожнага тыдня...#$b#Аднак нядаўна да заняткаў далучыўся нехта новы. Ён папрасіў нас паклясціся, што мы не раскрыем яго асобу!",
    "eventSeen_3102768": "Пэнні - самавітая дзяўчына. Яна ўжо пэўны час ёсць настаўніцай Вінцэнта, і ён вельмі любіць яе.",
    "cc_Bus": "Кажуць, што аўтобус зноў працуе. Упэўненая, Пэм шчаслівая з гэтай нагоды...#$b#Я чула, што пасля страты працы яна стала больш піць... таму, спадзяюся, гэта паможа.",
    "reject_864": "Што гэта? Твар падобны на аднаго з вайсковых таварышаў Кента. Можа, варта яму паказаць?",
    "Mon": "Вядзенне дамашняй гаспадаркі - цяжкая праца... але нехта павінен яе рабіць.#$e#Так?",
    "Mon6": "Файна мець сям'ю... але я схлушу, калі скажу, што ніколі не сумую па свабодзе і маладосці...$s",
    "2_1": "Мой муж Кент - вайсковец, ён працуе за мяжой. Вось чаму яго зараз няма.#$b#Я ведаю, што ён вернецца цэлым, як толькі закончыцца ягоны кантракт!!#$e#Табе штосьці трэба?",
    "Tue": "Фізічныя практыкаванні важны для здароўя. Я заўсёды выдзяляю на гэта час.#$e#Як маці, я не магу шмат чаму выдзяляць на сябе. Таму стараюся, каб кожная хвіліна была на карысць.",
    "Wed4": "Хацела б я больш часу быць не дварэ, але ў доме столькі працы.#$e#Я пачала надзяваць гумовыя пальчаткі, каб рукі заставаліся мяккімі.#$e#Чым старэй становішся, тым больш высілкаў ідзе на тое, каб быць здаровым.$s#$e#Добра, да пабачэння!",
    "Wed": "Што ты сказаў? Ужо %time? Божа мой!^Што ты сказала? Ужо %time? Божа мой!#$e#У мяне яшчэ так шмат працы!$s",
    "Thu6": "Куды сыходзіць увесь час? *уздыхае*#$e#Я памятаю часы, калі Сэм быў маленькім і насіў памперсы. Ён быў такім мілым дзіцём.$s#$e#Толькі не кажы яму, што я тут так разлапаталася.$h#$e#Табе хіба вельмі падабаецца з мной гаманіць, га?",
    "Thu": "Дык ты ж фермер, так? Цікава.^Дык ты ж фермерка, так? Цікава.#$e#Я раней не сустракала фермераў.#$e#Магчыма, калі-небудзь ты навучыш мяне вырошчваць гародніну.$h",
    "Fri": "$d Joja#Прадукты ў ДжоджаМарце могуць быць не найлепшай якасці, але ў ім такія прывабныя цэны, што трэба быць вар'ятам, каб закупацца недзе яшчэ!|Прадукты ў краме П'ера свяжэйшыя і смачнейшыя за ўсе, што я калі-кольвек купляла ў ДжоджаМарце. Аднак я ўсё-такі сумую па танных цэнах у Джоджа.",
    "Sat": "Чалом.#$e#Табе штосьці трэба?",
    "Sat4": "Я ўсцешана, што ты спрабуеш палепшыць старую ферму.#$e#Наладзіўшы ўсё, ты зробіш агромністы ўнёсак у дабрабыт грамады!$h#$e#Праўда, высілкаў гэта будзе каштаваць немалых.#$e#Да пабачэння.",
    "Mon2": "$d kent#Учора я наведала алтар Ёбы, каб падзякаваць за шчаснае вяртанне майго мужа.|Учора я наведала алтар Ёбы, каб папрасіць пра бяспечнае вяртанне майго мужа.#$e#Я стараюся не журыцца, але часам бывае цяжка.$s",
    "Sun": "#$c .5#Сёння я адпачываю ад дамашніх спраў.$h#$e#Я бяру выхадны.$h#$e#Калі не стану выходзіць на двор, то напэўна звар'яцею!#$e#Акрамя таго, не хачу, каб мае ногі размяклі.",
    "Sun8": "Я сніла, што ў мяне ёсць поўная свабода, і я нікому нічога не абавязаная...#$b#...Пасля гэтага я прачнулася і ўсвядоміла, што на мяне чакае дзень, поўны дамашніх спраў...$s#$e#Я не шкадую аб стварэнні сям'і, @... Сэм і Вінцэнт - гэта мой свет!",
    "summer_Mon": "Летам файна, але і маштабы дамашняй работы павялічваюцца.#$e#Акрамя працы ў доме, мне давядзецца наглядаць за садам!",
    "summer_Tue": "Вітаю.#$e#Табе нешта трэба? Я крыху занятая.",
    "summer_Tue_inlaw_Sam": "Як на старой ферме маецца мой маленькі Сэммі?$h",
    "summer_Thu": "Дамашнія справы раздражняюць, бо яны ніколі не заканчваюцца.#$e#Я падмяту падлогу, а на наступны дзень яна зноў брудная.",
    "summer_Sun": "Што прыгатаваць на вячэру?#$e#*уздыхае*...",
    "fall_Thu": "Мо я крыху распесціла хлопцаў. Ім ніколі не даводзілася займацца дамашнімі справамі.#$e#Мяркую, я хачу, каб яны насалоджваліся дзяцінствам, пакуль яшчэ могуць. Што ж, цяпер Сэм у прынцыпе мужчына.#$b#Спадзяюся, што ён не стаў гультаём. Інакш гэта будзе мой правал.$s#$e#Быць маці так няпроста.",
    "fall_Thu_inlaw_Sam": "Сэм проста бадзяецца па ферме ці ўсё ж нешта робіць для гаспадаркі?",
    "fall_Sun": "Мы з Кэралайн добрыя сябры. Я ёй усё расказваю.",
    "fall_Sun2": "Калі станеш бацькам, давядзецца пакінуць за сабой ранейшы лад жыцця.^Калі станеш маці, давядзецца пакінуць за сабой ранейшы лад жыцця.#$e#Мабыць, гэта не да канца праўда... але як ты не будзеш асцярожны, так і адбудзецца.^Мабыць, гэта не да канца праўда... але як ты не будзеш асцярожна, так і адбудзецца.",
    "winter_Mon": "У дзяцінстве я любіла гуляць у снезе. Найлепшае ў быцці маці тое, што ты зноў можаш гэтым насалоджвацца.$h",
    "winter_Tue": "Добры дзень. Ці не стаміўся ты ад таго, што людзі ўвесь час пытаюцца пра ферму?^Добры дзень. Ці не стамілася ты ад таго, што людзі ўвесь час пытаюцца пра ферму?#$e#Я бы стамілася.",
    "winter_Tue6": "*уздыхае*... Часам я мару пра жыццё для сябе... без сям'і, без усіх клопатаў. Ці гэта не жудасна?$s#$e#Нікому пра гэта не кажы.$4",
    "winter_Wed2": "Што я раблю ў вольны час? Хм... Гэта добрае пытанне.#$e#Я люблю спаць.$s",
    "winter_Wed4_2": "Кент ужо пэўны час дома, але, здаецца, яму ўсё яшчэ неспакойна.$s",
    "winter_Thu": "Сэм робіць шмат шуму з гэтай сваёй музыкай. Спадзяюся, суседзям гэта не замінае.",
    "winter_Thu_inlaw_Sam": "Як маецца Сэм? Я мушу прызнаць, пасля ягонага ад'езду гатавання і прыбірання стала меней...",
    "winter_Thu8": "Мы крыху паспяшаліся ўступіць у шлюб, бо Кент быў вайскоўцам і ўсё такое... Я ледзь адчула смак маладосці і свабоды, а цяпер ужо запозна вяртацца назад.$s#$e#Не магу паверыць, што кажу гэта табе.$4",
    "winter_Fri": "Было б добра час ад часу браць адпачынак...$s",
    "winter_Sun": "Калі б я была багатыркай, у першую чаргу наняла б пакаёўку і шэф-повара.#$e#Божа, гэта было б так добра!$h",
    "fall_Mon6": "Я павінна быць больш удзячнай за тое, што маю. Жыццё ў нас тут добрае. Некаторым людзям нават не хапае ежы.$s"
}