{
    "Mon": "Чалом, фэрмэр.#$e#Мяне так доўга не было... Я адчуваю сябе чужым.",
    "AcceptGift_(O)StardropTea": "Для мяне? Ну, гэта нечакана... Але я не адмоўлюся. Дзякуй!",
    "AcceptGift_(O)Book_Bombs": "Ну, я не ўмею чытаць па-красналюдзку, але гэта цікавы прадмет у калекцыю. Дзякуй.",
    "GreenRain_2": "Хех... Дождж - гэта дар. Напамін пра тое, што заўсёды будуць сілы, магутнейшыя за ўсё, што можа ўявіць чалавек.#$e#Гэта па-сапраўднаму падбадзёрвае, @.",
    "Resort_Entering": "Вітаю, @. Рады цябе бачыць.",
    "Resort_Leaving": "Час ісьці дадому.",
    "Resort_Shore": "Стоячы на гэтым пляжы... я адчуваю рэдкае пачуцьцё спакою.$h#$e#Акіян - абсалютна асаблівая рэч.",
    "Resort_Chair": "Тут выдатнае месца для злучэньня зь сям'ёй. Я дужа цаню, што ты яго зладзіў.",
    "Resort_Bar": "Проста набіраю вады.",
    "married_Sam": "Сэрца бацькі працінаецца гонарам, калі ягоны хлопчык становіцца мужчынам. Ты маеш маё сардэчнае добраславеньне.$h",
    "Resort": "Пракаціцца на чоўне было весела. Мне нават спатрэбіліся навігацыйная падрыхтоўка з войску, каб памагчы вывесьці човен на правільны курс.$h",
    "eventSeen_100_memory_oneday": "Перапрашаю за мінулы дзень.#$e#Але я не хачу асаблівага стаўленьня да сябе. Я жадаю быць нармальным чалавекам, як усе.",
    "MovieInvitation": "Эм... добра. Дзякуй. Я цябе сустрэну на месцы.$h",
    "accept_864": "...!$4#$b#...Дзе гэта было знойдзена?$4#$b#...$5#$b#Гэты чалавек... Мы ваявалі разам, @. Ён быў мне як брат. #$b#Але... толькі адзін з нас вярнуўся.$5#$b#Ён ніколі не губляў мужнасьці. Нават перад абліччам сьмерці. Сапраўдны герой... Я ніколі яго не забуду.#$b#Дзякуй, што прынёс мне здымак... Гэта вельмі шмат значыць.^Дзякуй, што прынесла мне здымак... Гэта вельмі шмат значыць.#$b#Вось, вазьмі гэта. Яна ляжала ў задняй частцы шафы гадамі, і мы ніколі ёй не карысталіся.",
    "reject_865": "Так... Яна была шчыльна зачынена, так што водар усё яшчэ мае быць вельмі моцным.",
    "Mon4": "Ня ведаю, ці прызвычаюся я калісьці быць дома.#$e#Спакой мястэчка здаецца маскай. Але, імаверна, толькі мне.",
    "Tue": "Амаль нічога не зьмянілася ў мястэчку з майго ад'езду.#$e#Ну, акрамя таго, што ты цяпер тут.",
    "Tue2": "Амаль нічога не зьмянілася ў мястэчку з майго ад'езду.#$e#Акрамя таго, што ў нас цяпер новы фэрмэр.^Акрамя таго, што ў нас цяпер новая фэрмэрка.$h",
    "Tue6": "Здаецца, вяртаньне да мірнага жыцьця праходзіць добра. Файна мець у мястэчку сябра.$h",
    "Wed6": "...Я страціў шмат таварышаў у бітвах.$s#$e#Што найсмутнейшае - я нават не памятаю іхных твараў.#$e#...",
    "Wed": "Ты ўжо даўно тут, праўда? Твая фэрма, мусіць, квітнее.",
    "Wed10": "Быць жывым - асаблівы дар, ён прыходзіць і сыходзіць у імгненьне вока... ніколі не губляй гэтага з-пад увагі.",
    "Thu6": "#$1 Kent1#Я ня сплю з 4 гадзіны ранку... часамі я думаю, ці вярнуся я калісьці да нармальнага жыцьця.$k#$e#Сэм сапраўды пасталеў за час маёй адсутнасьці. Цяпер ён мужчына.#$e#Як бы я хацеў быць увесь гэты час побач зь ім.$s",
    "Thu": "Ты сябруеш з маім сынам?#$e#Напэўна, ты знаеш яго лепш за мяне...$s",
    "Thu_inlaw_Sam": "Добры дзень, @. Ці падабаецца табе жыць у шлюбе?",
    "Fri": "Удалы дзень на рыбу, як лічыш?",
    "Fri4": "Я мушу пачаць хадзіць у рыбу. У мяне зьявіўся бы занятак, я не сядзеў бы без работы.",
    "Sat": "Джодзі сказала, ты папраўдзе стаў часткай грамады. Рады гэта чуць.",
    "Sat8": "У мяне праблемы з сном, таму прабач, як бываю стомленым.#$e#Пэўны, ты зможаш зразумець.",
    "Sun": "Цяпер, вярнуўшыся, я ня ведаю, што з сабой рабіць.#$e#Я прывык, што мой расклад болей строгі.",
    "Sun4": "Ты маеш штодзённыя справы, канкрэтныя абавязкі, верна? Выдатна.#$e#Занадта шмат свабоды можа душыць. Нам усім лепей мець нейкі расклад у жыцьці.",
    "event_popcorn1": "Маўчы! Годзе спрабаваць настроіць мяне супраць жонкі.$u",
    "event_popcorn2": "...$s#$b#Ты абсалютна маеш рацыю, @.$s",
    "event_popcorn3": "Не хлусі мне! Больш за ўсё ненавіджу брахню!$u"
    }