{
"SpouseStardrop": "Я хачу ўручыць табе гэта ў знак падзякі за тое, што дазволіў мне жыць тут з табой.^Я хачу ўручыць табе гэта ў знак падзякі за тое, што дазволіла мне жыць тут з табой.$h",
"4_*": "...Ці сустракаў ты такіх, як я, у шахтах? Мне вельмі шкада, калі яны паставіліся да цябе варожа. Разумееш, мы навучаныя баяцца людзей... было занадта шмат... непрыемных сустрэч.^...Ці сустракала ты такіх, як я, у шахтах? Мне вельмі шкада, калі яны паставіліся да цябе варожа. Разумееш, мы навучаныя баяцца людзей... было занадта шмат... непрыемных сустрэч.#$e#Ты ж не... забівала нікога з маіх таварышаў, так?",
"AcceptBirthdayGift_Positive": "О, падарунак на памяць пра дзень, калі я вылупіўся! Дзякуй!$h",
"GreenRain": "Плынь вады сёньня незвычайна моцная... што там адбываецца?",
"AcceptBirthdayGift_Negative": "Ох... гэта тое, што вы называеце \"падарункам на нарадзіны\"? Я не разумею людзей...$s",
"AcceptGift_(O)StardropTea": "Ці гэта праўдзівая зьнічкаўковая гарбата? Дзякуй! Адна толькі кропля напоўніць мой пакой водарам на ўвесь дзень.",
"AcceptGift_(O)Book_Void": "Гэй, бач! Усе мае таварышы тут!$h#$b#Пачакай, ці гэта я...?$7",
"AcceptGift_(O)879": "Парфума ў падарунак? О, @... Я чырванею, але ты, напэўна, не заўважыш...$4",
"AcceptGift_(O)308": "Які водар! Палову я зьем, а другую ўжыву для ўвільгатненьня цела...$h",
"8_*": "Нядаўна скончылася 1000-гадовая вайна паміж маім народам і красналюдкамі. Але абодва бакі яшчэ трымаюць глыбокую крыўду.",
"15_*": "Калі ласка, захоўвай маю лякацыю пад сакрэтам. Калі б красналюдкі даведаліся пра мяне, яны абавязкова паслалі б забойцу.",
"18_*": "Я стараюся не рабіць тут занадта многа грукату. Уяві, што было б, калі б местачкоўцы пачулі мае дзіўныя гукі з каналізацыйнага сьцёку...",
"Fri": "...",
"eventSeen_691039": "...Я крыху ў пабіты, але жывы.",
"reject_868": "О, гэта арктычны аскепак! То вельмі рэдкі магічны прадмет.#$b#На тваім месцы я б аднёс гэта Чараўніку!",
"Wed": "Я знаходжу тут рэчы і прадаю іх. Хочаш купіць што-небудзь?",
"Wed6": "Калі прыкласьці вуха да правільнай трубы, то можна пачуць, што дзеецца ў любым доме.#$b#Але я б ня стаў бы падслухоўваць!$3",
"Thu": "Калі ласка, не расказвай нікому пра мяне.#$b#Людзі схільныя зьнішчаць рэчы, якія ня могуць зразумець.",
"Thu6": "Калі ласка, не кажы нікому пра мяне.#$b#Большасьць людзей палохаюцца нас, ценявога народу... магчыма, нездарма.$s#$b#У кожным разе, калі б местачкоўцы пра мяне даведаліся, мне больш не было б тут бясьпечна.",
"Tue": "Я занадта адчувальны да сонечнага сьвятла, каб часта выходзіць на вуліцу.#$b#Тут - ідэальныя ўмовы.#$e#Хочаш што-небудзь купіць?",
"Mon": "Калі ласка, не палохайся. Я розьнюся ад іншых.#$e#Я шмат часу назіраў за людзьмі. Я ведаю, што вы любіце рабіць куплі. Хочаш паглядзець мае тавары?",
"Mon2": "Вярнуўся? Мяркую, гэта ўпісваецца ў маю тэорыю чалавечага захаваньня.^Вярнулася? Мяркую, гэта ўпісваецца ў маю тэорыю чалавечага захаваньня.",
"Mon6": "\"Кробус\" у нашай мове азначае \"перасякальнік мастоў\".",
"Sat": "Пятніцамі я маўчу ў знак адданасьці Ёбе.",
"Sat4": "Я хацеў бы больш бачыць знадворны сьвет, але гэта будзе небясьпечным.$s",
"Sat8": "Я ніколі не дазнаюся, як гэта - быць чалавекам... але, размаўляючы з табой, я адчуваю, што крыху разумею.",
"Sun": "...Прабач, я ўсё ж крыху насьцярожана стаўлюся да людзей. Аднак мая крама ўсё яшчэ адкрыта для цябе.",
"Sun4": "Ты не такі, як большасьць людзей, праўда?^Ты не такая, як большасьць людзей, праўда?",
"Sun8": "Ты расплюшчыў мне вочы на сьвет людзей. Я цаню гэта.^Ты расплюшчыла мне вочы на сьвет людзей. Я цаню гэта.",
"divorced": "..."
}
