{
    "Introduction": "Незнаёмец?... Добры дзень.^Незнаёмка?... Добры дзень.#$e#Не зважай на мяне. Я жыву тут адзін.",
    "AcceptGift_(O)StardropTea": "Такі дарунак шмат для мяне значыць, @. Я захаваю яе да спакойнага дня ў намёце. Дзякуй!",
    "AcceptGift_(O)Book_Trash": "Я звычайна не чытаю кніг... Але гэтая - з маёй \"оперы\"... Дзякуй!$h",
    "AcceptGift_category_greens": "Якая добрая знаходка! Я заўсёды рады пакаштаваць лясных ласункаў. Дзякуй.",
    "married": "Калісьці я думаў пра тое, каб завязаць сябе вузамі шлюбу. Але цяпер я шчаслівы ў шлюбе з ветрам, які шамаціць у лісці, і з жабкамі, што квакаюць пад срэбным месяцам.",
    "GreenRain": "Усе гэтыя дзіўныя дрэвы заўтра знікнуць... гэта адна з таямніц прыроды.",
    "GreenRainFinished": "Як прайшло збіранне моху? Хе-хе... Мой ложак цяпер нашмат мякчэйшы.",
    "GreenRain_2": "Я ўжо назбіраў моху на ўвесь год. Што наконт цябе?",
    "AcceptGift_(O)774": "Дазволь мне паглядзець... выглядае дасканала. Ты добры вучань, @.^Дазволь мне паглядзець... выглядае дасканала. Ты добрая вучаніца, @.$h",
    "AcceptGift_(O)166": "Не, дзякуй. Я не прагну грошай... Я акурат лічу, што яны - пракляцце. [166]",
    "AcceptGift_category_fish": "Ах, яна, бадай, свежая. Сёння ў мяне будзе смачная вячэра!$h",
    "reject_869": "Што ў цябе там? Здаецца, з гэтага будзе добрая прынада.$h",
    "cc_Boulder": "Мой стары сябар, бліскучы валун, перасунуўся. Для цябе гэта мала што значыць, але для мяне гэта - вялікая змена.#$b#Я рады, што стары кругляк крыху пабачыць свету.$h",
    "mineArea_80": "Мала хто заходзіў у капальні так глыбока, як ты.",
    "eventSeen_8357109": "Вада паступае сюды з ледавікоў на вяршынях гор.#$e#Аднойчы я падарожнічаў да крыніцы, каб выказаць пашану вадзе.",
    "movieTheater": "Кінатэатр? Хм... як для мяне, назіранне за павольнымі рухам прыроды - адзін патрэбны спектакль.",
    "MovieInvitation": "О... гэта мне? Звычайна я не стаў бы, але... добра. Мне прыемна, што ты пра мяне падумаў.^О... гэта мне? Звычайна я не стаў бы, але... добра. Мне прыемна, што ты пра мяне падумала.#$b#Я cкіруюся да кінатэатру праз некаторы час.",
    "DumpsterDiveComment": "Знайшоў што-небудзь добрае?$h^Знайшла што-небудзь добрае?$h",
    "Mon": "Я прагну толькі аднаго - чуць свежыя павевы дзікага ветру.#$e#Я жыву тут паводле ўласнага выбару.",
    "Tue": "...Ты прыйшоў пасмяяцца з мяне?^...Ты прыйшла пасмяяцца з мяне?#$e#Я ж проста займаюся сваімі справамі.",
    "Wed": "Я недастаткова добра цябе знаю, каб давяраць. Прабач.",
    "Thu": "...Гмм? Табе нешта трэба ад мяне?",
    "Fri": "Калі ласка, не разбурай мой намёт.#$e#Раней былі такія выпадкі.$s",
    "Sat": "Ведаеш, я шчаслівы сам-адзін.#$e#Мне не патрэбны новыя сябры.",
    "Sun4": "Было б добра, каб местачкоўцы прынялі мяне такім, які я ёсць.$s#$b#Мне падабаецца жыць тут пад адкрытым небам. Гэтага яны не разумеюць.",
    "Tue4": "Ты можаш навучыцца выжываць у дзікай прыродзе. Бо я навучыўся.#$e#Я думаю, што ва ўсіх нас ёсць схаванае жаданне вярнуцца да прыроды. Проста крыху страшнавата рабіць першы крок.",
    "Wed6": "Я праводжу шмат часу ў разважаннях.#$e#Калі зможаш цалкам зразумець прычыны сваіх думак - выйдзеш на новы ровень быцця.",
    "Wed2": "Я мушу асцерагацца незнаёмцаў. Большасць людзей не любяць \"дзікага чалавека\".",
    "Thu4": "Местачкоўцы здаюцца прыязнымі, але ўнікаюць мяне.#$e#Людзі звычайна баяцца невядомага.$u",
    "Fri4": "Ты можаш многаму навучыцца ў дрэў.#$b#Пабудзь з імі, прыслухайся да іх - і яны могуць расказаць свае сакрэты.#$e#Ідзі з мірам, юнак.^Ідзі з мірам, юначка.",
    "Sat4": "У мяне ёсць усё неабходнае, каб выжыць, і нават больш. Прырода грае цудоўную мелодыю, трэба толькі навучыцца слухаць.",
    "Sun": "#$1 linusVandal#Мінулай ноччу нехта кідаў камяні ў мой намёт... Я мусіў гэта вытрымаць.$s$k#$e#Я не люблю доўга быць на адным месцы. У свеце занадта шмат непазнаных яшчэ дасведчанняў.",
    "summer_Mon4": "За ўсе гэтыя гады я адкрыў для сябе некалькі таямніц жыцця.#$e#Але табе трэба будзе высветліць іх самому.^Але табе трэба будзе высветліць іх самой.",
    "summer_Mon": "#$1 LinusHeron#Сёння я пабачыў чаплю, якая грацыёзна прабіралася праз ранішні туман. Такія моманты - асалода спакойнага жыцця.$k#$e#Так лёгка патрапіць у вір сучаснай мітусні. Твае найлепшыя гады праляцяць міма цябе ў бясформенным тумане. Вось чаму вы мусім навучыцца запавольвацца. ",
    "summer_Tue4": "Як маешся, мой малады дружа?^Як маешся, мая маладая таварышка?",
    "summer_Wed6": "Ах... лета. Цёплае сонца награвае мае бляшанкі.#$b#Таму ўвечары я магу спадзявацца цёплай ежы.",
    "summer_Thu4": "У мяне ёсць прычыны, каб жыць у адзіноце.#$e#Пра пэўныя рэчы лепш не казаць...#$e#Я мушу трохі пашукаць ежу.",
    "summer_Fri4": "Кожны раз, калі зловіш рыбу, знайдзі хвілінку падзякаваць ёй за ахвяру.#$b#Нават калі ты не верыш, што рыба мае душу, гэта добрае разумовае практыкаванне. Мы мусім усведамляць наш уплыў на навакольнае асяроддзе.",
    "summer_Sat4": "Зараз у ручаях можна знайсці пярэстую стронгу.",
    "summer_Sun": "Для мяне зараз найлягчэйшая пара году. Не трэба турбавацца пра цяпло.#$e#Акрамя таго, паўсюль растуць дзікія ягады.",
    "fall_Mon": "Я даследаваў глыбіні пячор.#$e#Яны тояць пэўныя схаваныя сакрэты.#$e#Толькі будзь асцярожны, калі пойдзеш туды.^Толькі будзь асцярожная, калі пойдзеш туды.",
    "fall_Tue4": "#$1 LinusFall1#Нейкі жартаўнік уначы распыліў фарбу па ўсім маім доме... Сёння раніцай я некалькі гадзін яе адціраў.$k#$e#Мне трэба пачаць збіраць дровы на зіму.#$e#Ці стае ў цябе драўніны, каб ацяпляць дом зімой?",
    "fall_Wed4": "У мяне не так шмат абавязкаў, таму я выдаткоўваю час на разважанні.#$e#Ты мусіш зразумець свае думкі, перш чым кіраваць імі.",
    "fall_Sun": "Я не люблю доўга быць на адным месцы.",
    "fall_Sun6": "Няма нічога лепшага за восеньскую грыбную бяседу.$h",
    "winter_Mon": "Калі жыць у намёце, зімой можа быць вельмі сцюдзёна.$s",
    "winter_Mon4": "Пасля таго, як ты папраўдзе адамкнешся ад сучаснасці, пачнеш атрымваць сапраўдную асалоду ад простых рэчаў... такіх як сонца, саспелая садавіна або нават пошук палачкі акурат той формы, якую жадаеш.",
    "winter_Tue4": "Дзякуй, што не цураешся мяне, @. Патрабуецца вялікая мудрасць, каб пераадолець свае нізкія інстынкты.#$e#Я такі ж чалавек, як і ўсе астатнія. Проста ў мяне іншы лад жыцця.",
    "winter_Wed4": "Я ўпэўнены, ты разумееш, чаму я так асцярожна стаўлюся да незнаёмцаў.#$e#Але давай пакінем гэта ў мінулым, добра? Думаю, што мы з табой цяпер сябры.",
    "winter_Thu4": "Узімку мне цяжэй, але ўсё роўна можна лавіць рыбу і збіраць ягады.#$e#Калі ў цябе ёсць жывёлы, ты мусіш трымаць іх у цяпле.",
    "winter_Fri4": "На зіму дрэвы засынаюць, таму тут становіцца крыху адзінока.#$e#Але я не маю права перапыняць іхны пекны сон.$h",
    "winter_Sat4": "Дзякуй, што зазірнуў. Сёння раніцай я адчуваў сябе трохі адзінокім.^Дзякуй, што зазірнула. Сёння раніцай я адчуваў сябе трохі адзінокім.#$e#Дык ці знайшоў ты нешта цікавае ў капальнях?^Дык ці знайшла ты нешта цікавае ў капальнях?",
    "winter_Sun": "Спаць на зямлі карысна для маёй спіны.#$e#Лепш шукаць пазітыў у кожнай рэчы.$h"
}