{
    "Introduction": "Незнаёмец?... Добры дзень.^Незнаёмка?... Добры дзень.#$e#Не зважай на мяне. Я жыву тут адзін.",
    "AcceptGift_(O)StardropTea": "Такі дарунак шмат для мяне значыць, @. Я захаваю яе да спакойнага дня ў намёце. Дзякуй!",
    "AcceptGift_(O)Book_Trash": "Я звычайна не чытаю кніг... Але гэтая - з маёй \"опэры\"... Дзякуй!$h",
    "AcceptGift_category_greens": "Якая добрая знаходка! Я заўсёды рады пакаштаваць лясных ласункаў. Дзякуй.",
    "married": "Калісьці я думаў пра тое, каб завязаць сябе вузамі шлюбу. Але цяпер я шчасьлівы ў шлюбе зь ветрам, які шамаціць у лісьці, і з жабкамі, што квакаюць пад срэбным месяцам.",
    "GreenRain": "Усе гэтыя дзіўныя дрэвы заўтра зьнікнуць... гэта адна з таямніц прыроды.",
    "GreenRainFinished": "Як прайшло зьбіраньне моху? Хе-хе... Мой ложак цяпер нашмат мякчэйшы.",
    "GreenRain_2": "Я ўжо назьбіраў моху на ўвесь год. Што наконт цябе?",
    "AcceptGift_(O)774": "Дазволь мне паглядзець... выглядае дасканала. Ты добры вучань, @.^Дазволь мне паглядзець... выглядае дасканала. Ты добрая вучаніца, @.$h",
    "AcceptGift_(O)166": "Не, дзякуй. Я не прагну грошай... Я акурат лічу, што яны - пракляцьце. [166]",
    "AcceptGift_category_fish": "Ах, яна, бадай, сьвежая. Сёньня ў мяне будзе смачная вячэра!$h",
    "reject_869": "Што ў цябе там? Здаецца, з гэтага будзе добрая прынада.$h",
    "cc_Boulder": "Мой стары сябар, бліскучы валун, перасунуўся. Для цябе гэта мала што значыць, але для мяне гэта - вялікая зьмена.#$b#Я рады, што стары кругляк крыху пабачыць сьвету.$h",
    "mineArea_80": "Мала хто заходзіў у капальні так глыбока, як ты.",
    "eventSeen_8357109": "Вада паступае сюды зь ледавікоў на вяршынях гор.#$e#Аднойчы я падарожнічаў да крыніцы, каб выказаць пашану вадзе.",
    "movieTheater": "Кінатэатар? Хм... як для мяне, назіраньне за павольнымі рухам прыроды - адзін патрэбны спэктакль.",
    "MovieInvitation": "О... гэта мне? Звычайна я ня стаў бы, але... добра. Мне прыемна, што ты пра мяне падумаў.^О... гэта мне? Звычайна я ня стаў бы, але... добра. Мне прыемна, што ты пра мяне падумала.#$b#Я cкіруюся да кінатэатру празь некаторы час.",
    "DumpsterDiveComment": "Знайшоў што-небудзь добрае?$h^Знайшла што-небудзь добрае?$h",
    "Mon": "Я прагну толькі аднаго - чуць сьвежыя павевы дзікага ветру.#$e#Я жыву тут паводле ўласнага выбару.",
    "Tue": "...Ты прыйшоў пасьмяяцца зь мяне?^...Ты прыйшла пасьмяяцца зь мяне?#$e#Я ж проста займаюся сваімі справамі.",
    "Wed": "Я недастаткова добра цябе знаю, каб давяраць. Прабач.",
    "Thu": "...Гмм? Табе нешта трэба ад мяне?",
    "Fri": "Калі ласка, не разбурай мой намёт.#$e#Раней былі такія выпадкі.$s",
    "Sat": "Ведаеш, я шчасьлівы сам-адзін.#$e#Мне не патрэбны новыя сябры.",
    "Sun4": "Было б добра, каб местачкоўцы прынялі мяне такім, які я ёсьць.$s#$b#Мне падабаецца жыць тут пад адкрытым небам. Гэтага яны не разумеюць.",
    "Tue4": "Ты можаш навучыцца выжываць у дзікай прыродзе. Бо я навучыўся.#$e#Я думаю, што ва ўсіх нас ёсьць схаванае жаданьне вярнуцца да прыроды. Проста крыху страшнавата рабіць першы крок.",
    "Wed6": "Я праводжу шмат часу ў разважаньнях.#$e#Калі зможаш цалкам зразумець прычыны сваіх думак - выйдзеш на новы ровень быцьця.",
    "Wed2": "Я мушу асьцерагацца незнаёмцаў. Большасьць людзей не любяць \"дзікага чалавека\".",
    "Thu4": "Местачкоўцы здаюцца прыязнымі, але ўнікаюць мяне.#$e#Людзі звычайна баяцца невядомага.$u",
    "Fri4": "Ты можаш многаму навучыцца ў дрэў.#$b#Пабудзь зь імі, прыслухайся да іх - і яны могуць расказаць свае сакрэты.#$e#Ідзі зь мірам, юнак.^Ідзі зь мірам, юначка.",
    "Sat4": "У мяне ёсьць усё неабходнае, каб выжыць, і нават больш. Прырода грае цудоўную мэлёдыю, трэба толькі навучыцца слухаць.",
    "Sun": "#$1 linusVandal#Мінулай ноччу нехта кідаў камяні ў мой намёт... Я мусіў гэта вытрымаць.$s$k#$e#Я не люблю доўга быць на адным месцы. У сьвеце занадта шмат непазнаных яшчэ дасьведчаньняў.",
    "summer_Mon4": "За ўсе гэтыя гады я адкрыў для сябе некалькі таямніц жыцьця.#$e#Але табе трэба будзе высьветліць іх самому.^Але табе трэба будзе высьветліць іх самой.",
    "summer_Mon": "#$1 LinusHeron#Сёньня я пабачыў чаплю, якая грацыёзна прабіралася праз ранішні туман. Такія моманты - асалода спакойнага жыцьця.$k#$e#Так лёгка патрапіць у вір сучаснай мітусьні. Твае найлепшыя гады праляцяць міма цябе ў бясформенным тумане. Вось чаму вы мусім навучыцца запавольвацца. ",
    "summer_Tue4": "Як маесься, мой малады дружа?^Як маесься, мая маладая таварышка?",
    "summer_Wed6": "Ах... лета. Цёплае сонца награвае мае бляшанкі.#$b#Таму ўвечары я магу спадзявацца цёплай ежы.",
    "summer_Thu4": "У мяне ёсьць прычыны, каб жыць у адзіноце.#$e#Пра пэўныя рэчы лепш не казаць...#$e#Я мушу трохі пашукаць ежу.",
    "summer_Fri4": "Кожны раз, калі зловіш рыбу, знайдзі хвілінку падзякаваць ёй за ахвяру.#$b#Нават калі ты не верыш, што рыба мае душу, гэта добрае разумовае практыкаваньне. Мы мусім усьведамляць наш уплыў на навакольнае асяродзьдзе.",
    "summer_Sat4": "Зараз у ручаях можна знайсьці пярэстую стронгу.",
    "summer_Sun": "Для мяне зараз найлягчэйшая пара году. Ня трэба турбавацца пра цяпло.#$e#Акрамя таго, паўсюль растуць дзікія ягады.",
    "fall_Mon": "Я дасьледаваў глыбіні пячор.#$e#Яны тояць пэўныя схаваныя сакрэты.#$e#Толькі будзь асьцярожны, калі пойдзеш туды.^Толькі будзь асьцярожная, калі пойдзеш туды.",
    "fall_Tue4": "#$1 LinusFall1#Нейкі жартаўнік уначы распыліў фарбу па ўсім маім доме... Сёньня раніцай я некалькі гадзін яе адціраў.$k#$e#Мне трэба пачаць зьбіраць дровы на зіму.#$e#Ці стае ў цябе драўніны, каб ацяпляць дом зімой?",
    "fall_Wed4": "У мяне ня так шмат абавязкаў, таму я выдаткоўваю час на разважаньні.#$e#Ты мусіш зразумець свае думкі, перш чым кіраваць імі.",
    "fall_Sun": "Я не люблю доўга быць на адным месцы.",
    "fall_Sun6": "Няма нічога лепшага за восеньскую грыбную бяседу.$h",
    "winter_Mon": "Калі жыць у намёце, зімой можа быць вельмі сьцюдзёна.$s",
    "winter_Mon4": "Пасьля таго, як ты папраўдзе адамкнесься ад сучаснасьці, пачнеш атрымваць сапраўдную асалоду ад простых рэчаў... такіх як сонца, сасьпелая садавіна або нават пошук палачкі акурат той формы, якую жадаеш.",
    "winter_Tue4": "Дзякуй, што не цураесься мяне, @. Патрабуецца вялікая мудрасьць, каб пераадолець свае нізкія інстынкты.#$e#Я такі ж чалавек, як і ўсе астатнія. Проста ў мяне іншы лад жыцьця.",
    "winter_Wed4": "Я ўпэўнены, ты разумееш, чаму я так асьцярожна стаўлюся да незнаёмцаў.#$e#Але давай пакінем гэта ў мінулым, добра? Думаю, што мы з табой цяпер сябры.",
    "winter_Thu4": "Узімку мне цяжэй, але ўсё роўна можна лавіць рыбу і зьбіраць ягады.#$e#Калі ў цябе ёсьць жывёлы, ты мусіш трымаць іх у цяпле.",
    "winter_Fri4": "На зіму дрэвы засынаюць, таму тут становіцца крыху адзінока.#$e#Але я ня маю права перапыняць іхны пекны сон.$h",
    "winter_Sat4": "Дзякуй, што зазірнуў. Сёньня раніцай я адчуваў сябе трохі адзінокім.^Дзякуй, што зазірнула. Сёньня раніцай я адчуваў сябе трохі адзінокім.#$e#Дык ці знайшоў ты нешта цікавае ў капальнях?^Дык ці знайшла ты нешта цікавае ў капальнях?",
    "winter_Sun": "Спаць на зямлі карысна для маёй сьпіны.#$e#Лепш шукаць пазытыў у кожнай рэчы.$h"
    }