{
    "Rainy_Day_0": "Сёньня, бадай, ідэальны дзень, каб пасядзець і пабрынкаць на гітары...#$e#Гэй, ты таксама можаш расслабіцца, калі хочаш.",
    "Rainy_Day_1": "Як думаеш, Сэбастыян і Эбіґейл калі-небудзь пачнуць сустракацца?#$e#Хех... цяпер, як я ажаніўся, то гэтаксама спрабую ажаніць усіх астатніх.",
    "Rainy_Day_2": "Здароўкі, я знайшоў гэную штуку ў шуфляды, валялася на самым дне. [90 88 86 535]#$e#Проста палічыў, што ты зможаш гэтым скарыстацца.",
    "Rainy_Day_3": "Ай, халера. Гэтыя пахмурныя дні - такая нудота...$7",
    "Rainy_Day_4": "Як табе спалася? Бо ад шуму дажджу я ледзь не ашалеў.",
    "patio_Sam": "*Уздыхае*... Гэтая штука мне ніколі не выйдзе...$s",
    "Rainy_Night_0": "Здароўка, як прайшоў дзень? Я ці ня ўвесь дзень ляжаў і чытаў коміксы... было выдатна.$h",
    "Rainy_Night_1": "Гэта дзень быў даволі стрыманым... кола, замарожаная піца, некалькі гадзін дрынканьня на гітары. Я адчуваю сябе адпачылым.",
    "Rainy_Night_2": "Праслухаў я нядаўна запіс нашага жывога выступу з таго шоў. Памятаеш? Халера, як крыва гэта было.#$b#Я крыху нэрваваўся, бо я не хацеў схібіць, каб ты не падумаў, што я няўдачнік!$10^Я крыху нэрваваўся, бо я не хацеў схібіць, каб ты не падумала, што я няўдачнік!$10",
    "Rainy_Night_3": "Спадзяюся, што Вінцэнту не надта самотна цяпер безь мяне... Я адчуваў адказнасьць за мальца.$s#$e#Але ўсё жыцьцё павязана на зьменах... верна? Дзеці павінны ўсьвядоміць гэта, так ці інакш... Альбо дарослае жыцьцё іх зьнішчыць.$7",
    "Rainy_Night_4": "Гэй, я ўкінуў пару замарожаных піц у духоўку. Гэтая твая. [206]$h",
    "Indoor_Day_0": "Фух... Скажу табе адно, - я не сумую па мінулым... тым болей па працы ў ДжоджаМарце.",
    "Indoor_Day_1": "Здароўкі, я разагрэў табе некалькі аладак з крамы. Смачна есьці. [211]$h#$e#Што? Я так і не навучыўся гатаваць... гэтым займалася мама.",
    "Indoor_Day_2": "Здароўкі. Я разумею, што я адпускаю шмат недарэчных жартаў, але нягледзячы на ўсё, я неймаверна цябе кахаю...$l",
    "Indoor_Day_3": "Маеш вялікія пляны на дзень?#$e#О, я зусім не... Звычайна я пастанаўляю ўсё лётма, за пару хвілін...",
    "Indoor_Day_4": "Гм... Мо калісьці я дапамагу табе ў гаспадарцы. Але сёньня мне лянота.$s#$e#Ты не злуесься?",
    "Indoor_Night_0": "Гэй, ты выглядаеш стомленым. Давай я памагу цябе расслабіцца, згодны? Мо потым зраблю табе масаж.^Гэй, ты выглядаеш стомленай. Давай я памагу цябе расслабіцца, згодная? Мо потым зраблю табе масаж.",
    "Indoor_Night_1": "Мой дзень? О... Я асабліва не памятаю. Калі шчыра, анічога вартага я не зрабіў. Проста расслабляўся і добра бавіўся.",
    "Indoor_Night_2": "Гэй, прабач, я не заслаў ложак. Ты ведаеш, што я неахайны... і акурат таму мяне кахаеш, верна?$h",
    "Indoor_Night_3": "Адзінае, па чым я сумую з дому - гэта па мамінай рыбнай запяканцы.$u",
    "Indoor_Night_4": "Гатовы кінуцца на сяньнік? Я нават заправіў ложак гэтыя разам...^Гатовая кінуцца на сяньнік? Я нават заправіў ложак гэтыя разам...",
    "Outdoor_0": "Мо варта набыць пазадарожныя колы для скейту. Тады мэр Льюіс ужо напэўна мяне не дастане.$h",
    "Outdoor_1": "Я заўсёды сачу за небам, такім шырокім і блакітным... ніколі не ведаеш, калі міма можа праляцець НЛА.",
    "Outdoor_2": "Вітаю, @! Мае веды пра гародніцтва досыць сьціплыя, таму я наўрад магу зрабіць болей. Даруй!#$e#Я буду натхняць цябе на дзеяньні сваімі працавітымі думкамі.$h",
    "Outdoor_3": "Штосьці ў паветры паляпшае мой настрой... магчыма, гэта лёгкі водар піцы зь печаў Ґаса.",
    "Outdoor_4": "Анішто сабе... сёньня ты выглядаеш цудоўна, а плямы гразі толькі дадаюць свайго шарму.$l",
    "OneKid_0": "Ну %kid1... зноў цябе мяняць падгузак. Я ўсё зраблю, не турбуйся. У цябе і так спраў па горла.",
    "OneKid_1": "Дзіўна, але мне напраўду падабаецца быць бацькам!$h",
    "OneKid_3": "Думаю, што мы павінны завесьці яшчэ адно дзіця. Навошта спыняцца на дасягнутым?",
    "TwoKids_0": "Я прачнуўся зраньня, пакарміў дзяцей і зьмяніў ім падгузкі! Усё гатова. Можаш сьмела ісьці зарабляць нам кучы золата і серабра.$h#$e#Я толькі жартую... Я пакахаў цябе не дзеля грошай.",
    "TwoKids_1": "Трэба ўпэўніцца, што %kid1 атрымвае ня менш увагі, чым %kid2. Мы ж ня хочам, каб яны адно аднаму зайздросьцілі.",
    "TwoKids_2": "Забаўна бачыць, як немаўляты гуляюць адно з адным. Думаю, што яны вырастуць дружнымі.",
    "TwoKids_3": "Ніколі ня думаў, што стану такім сем'янінам. Аднак я папраўдзе задаволены тым, што мы зрабілі. Жыцьцё ідзе выдатна.$h",
    "Good_1": "Ці часта ты прыгадваеш тую ноч, калі мы пракраліся ў мой пакой? Я вельмі...$l",
    "Good_2": "Падаецца, я з самага пачатку адчуў, што мы будзем разам. Паміж намі проста ё нешта асаблівае.$l",
    "Good_3": "Ваў, ты сёньня такі самавіты! Ці ты неяк уклаў валосьсе?$l^Ваў, ты сёньня неймаверна гожая. Ці ты неяк па-новаму ўклала валосьсе?$l",
    "Good_6": "Будзь асьцярожны ў капальнях! Я ведаю, што ты часам ходзіш у пячоры... цябе там могуць зьесьці жыўцом!^Будзь асьцярожная ў капальнях! Я ведаю, што ты часам ходзіш у пячоры... цябе там могуць зьесьці жыўцом!",
    "Good_4": "Любка, я толькі зьбіраўся напісаць табе песьню пад гітару. Але цяпер ты тут, і я ўжо не ў стане нічога зрабіць.#$e#Мне звычайна карціць паграць на гітары, калі я самотны.",
    "Good_5": "Любка, пагавары са мной! Мне заўсёды цікава паслухаць, як прайшоў твой дзень.",
    "funLeave_Sam": "Я сёньня наведаю сям'ю, добра? Увечары буду дома.",
    "funReturn_Sam": "Наведваць сям'ю - рэч слушная, аднак засталося нейкая гнятлівае пачуцьцё. Быццам бы... цяпер наша жыцьцё зусім асобнае, і ўсё здаецца куды больш фармальным, чым было раней.$7",
    "spring_1": "Арр... вясна... дрымота... алергія.$s",
    "spring_12": "Ці ты цешысься заўтрашняму фэсту? Файна будзе зноў пабачыць Сэбастыяна.",
    "spring_23": "О... заўтра Кветачны Баль, праўда? Я разьлічваў, што раз мы ў шлюбе, то змагу яго ўнікнуць.#$e#Няважна. Мяркую, хоць ён дзівацкі, але нечым ды забаўны.",
    "summer_1": "Улетку колькасьць пылку трохі ніжэй, так што мой нос шчасьлівы.$h",
    "summer_10": "Ці ты ўжо мысьліў, што зьбіраесься пакласьці ў суп на Луау?^Ці ты ўжо мысьліла, што зьбіраесься пакласьці ў суп на Луау?#$e#Хіба не забаўна было б дадаць нешта сьмярдзючае? Ведаеш, падстроіць жарт губэрнатару!$h#$e#Прабач...",
    "summer_27": "Лета - цудоўная пара, але я ўжо гатовы да восені.#$e#Ці варта нам заўтра вечарам паназіраць за мэдузамі? Гэта заўсёды забаўна.",
    "fall_1": "Здаецца, уся даліна зьмянілася за адну ноч... Хіба нарэшце прыйшла восень.",
    "fall_15": "Гэй, заўтра кірмаш. Трэба прывесьці ў форму старую рагатку...",
    "fall_26": "Цікава, ці дазволіць мама Вінцэнту сёлета ўвайсьці ў лябірынт з прывідамі. Напэўна, не...$h#$e#Небарака. Некалі яму давядзецца вырасьці...",
    "winter_1": "Ад халоднага паветра гель для валасоў замярзае. Такое сабе адчуваньне.$s",
    "winter_7": "Зазірнём заўтра на Фэстываль Лёду? Будзе, бадай, файна зноў усіх пабачыць...",
    "winter_28": "У нас быў цудоўны год, @... сумна, што ён скончыўся.#$e#Таму трэба будзе зрабіць наступны яшчэ лепшым!$h"
    }