{
    "Rainy_Day_0": "Сёння, бадай, ідэальны дзень, каб пасядзець і пабрынкаць на гітары...#$e#Гэй, ты таксама можаш расслабіцца, калі хочаш.",
    "Rainy_Day_1": "Як думаеш, Сэбастыян і Эбігейл калі-небудзь пачнуць сустракацца?#$e#Хех... цяпер, як я ажаніўся, то гэтаксама спрабую ажаніць усіх астатніх.",
    "Rainy_Day_2": "Здароўкі, я знайшоў гэную штуку ў шуфляды, валялася на самым дне. [90 88 86 535]#$e#Проста палічыў, што ты зможаш гэтым скарыстацца.",
    "Rainy_Day_3": "Ай, халера. Гэтыя пахмурныя дні - такая нудота...$7",
    "Rainy_Day_4": "Як табе спалася? Бо ад шуму дажджу я ледзь не ашалеў.",
    "patio_Sam": "*Уздыхае*... Гэтая штука мне ніколі не выйдзе...$s",
    "Rainy_Night_0": "Здароўка, як прайшоў дзень? Я ці не ўвесь дзень ляжаў і чытаў коміксы... было выдатна.$h",
    "Rainy_Night_1": "Гэта дзень быў даволі стрыманым... кола, замарожаная піца, некалькі гадзін дрынкання на гітары. Я адчуваю сябе адпачылым.",
    "Rainy_Night_2": "Праслухаў я нядаўна запіс нашага жывога выступу з таго шоу. Памятаеш? Халера, як крыва гэта было.#$b#Я крыху нерваваўся, бо я не хацеў схібіць, каб ты не падумаў, што я няўдачнік!$10^Я крыху нерваваўся, бо я не хацеў схібіць, каб ты не падумала, што я няўдачнік!$10",
    "Rainy_Night_3": "Спадзяюся, што Вінцэнту не надта самотна цяпер без мяне... Я адчуваў адказнасць за мальца.$s#$e#Але ўсё жыццё павязана на зменах... верна? Дзеці павінны ўсвядоміць гэта, так ці інакш... Альбо дарослае жыццё іх знішчыць.$7",
    "Rainy_Night_4": "Гэй, я ўкінуў пару замарожаных піц у духоўку. Гэтая твая. [206]$h",
    "Indoor_Day_0": "Фух... Скажу табе адно, - я не сумую па мінулым... тым болей па працы ў ДжоджаМарце.",
    "Indoor_Day_1": "Здароўкі, я разагрэў табе некалькі аладак з крамы. Смачна есці. [211]$h#$e#Што? Я так і не навучыўся гатаваць... гэтым займалася мама.",
    "Indoor_Day_2": "Здароўкі. Я разумею, што я адпускаю шмат недарэчных жартаў, але нягледзячы на ўсё, я неймаверна цябе кахаю...$l",
    "Indoor_Day_3": "Маеш вялікія планы на дзень?#$e#О, я зусім не... Звычайна я пастанаўляю ўсё лётма, за пару хвілін...",
    "Indoor_Day_4": "Гм... Мо калісьці я дапамагу табе ў гаспадарцы. Але сёння мне лянота.$s#$e#Ты не злуешся?",
    "Indoor_Night_0": "Гэй, ты выглядаеш стомленым. Давай я памагу цябе расслабіцца, згодны? Мо потым зраблю табе масаж.^Гэй, ты выглядаеш стомленай. Давай я памагу цябе расслабіцца, згодная? Мо потым зраблю табе масаж.",
    "Indoor_Night_1": "Мой дзень? О... Я асабліва не памятаю. Калі шчыра, нічога вартага я не зрабіў. Проста расслабляўся і добра бавіўся.",
    "Indoor_Night_2": "Гэй, прабач, я не заслаў ложак. Ты ведаеш, што я неахайны... і акурат таму мяне кахаеш, верна?$h",
    "Indoor_Night_3": "Адзінае, па чым я сумую з дому - гэта па мамінай рыбнай запяканцы.$u",
    "Indoor_Night_4": "Гатовы кінуцца на сяннік? Я нават заправіў ложак гэтыя разам...^Гатовая кінуцца на сяннік? Я нават заправіў ложак гэтыя разам...",
    "Outdoor_0": "Мо варта набыць пазадарожныя колы для скейту. Тады мэр Льюіс ужо напэўна мяне не дастане.$h",
    "Outdoor_1": "Я заўсёды сачу за небам, такім шырокім і блакітным... ніколі не ведаеш, калі міма можа праляцець НЛА.",
    "Outdoor_2": "Вітаю, @! Мае веды пра гародніцтва досыць сціплыя, таму я наўрад магу зрабіць болей. Даруй!#$e#Я буду натхняць цябе на дзеянні сваімі працавітымі думкамі.$h",
    "Outdoor_3": "Штосьці ў паветры паляпшае мой настрой... магчыма, гэта лёгкі водар піцы з печаў Гаса.",
    "Outdoor_4": "Нішто сабе... сёння ты выглядаеш цудоўна, а плямы гразі толькі дадаюць свайго шарму.$l",
    "OneKid_0": "Ну %kid1... зноў цябе мяняць падгузак. Я ўсё зраблю, не турбуйся. У цябе і так спраў па горла.",
    "OneKid_1": "Дзіўна, але мне напраўду падабаецца быць бацькам!$h",
    "OneKid_3": "Думаю, што мы павінны завесці яшчэ адно дзіця. Навошта спыняцца на дасягнутым?",
    "TwoKids_0": "Я прачнуўся зрання, пакарміў дзяцей і змяніў ім падгузкі! Усё гатова. Можаш смела ісці зарабляць нам кучы золата і серабра.$h#$e#Я толькі жартую... Я пакахаў цябе не дзеля грошай.",
    "TwoKids_1": "Трэба ўпэўніцца, што %kid1 атрымвае не менш увагі, чым %kid2. Мы ж не хочам, каб яны адно аднаму зайздросцілі.",
    "TwoKids_2": "Забаўна бачыць, як немаўляты гуляюць адно з адным. Думаю, што яны вырастуць дружнымі.",
    "TwoKids_3": "Ніколі не думаў, што стану такім сем'янінам. Аднак я папраўдзе задаволены тым, што мы зрабілі. Жыццё ідзе выдатна.$h",
    "Good_1": "Ці часта ты прыгадваеш тую ноч, калі мы пракраліся ў мой пакой? Я вельмі...$l",
    "Good_2": "Падаецца, я з самага пачатку адчуў, што мы будзем разам. Паміж намі проста ё нешта асаблівае.$l",
    "Good_3": "Ваў, ты сёння такі самавіты! Ці ты неяк уклаў валоссе?$l^Ваў, ты сёння неймаверна гожая. Ці ты неяк па-новаму ўклала валоссе?$l",
    "Good_6": "Будзь асцярожны ў капальнях! Я ведаю, што ты часам ходзіш у пячоры... цябе там могуць з'есці жыўцом!^Будзь асцярожная ў капальнях! Я ведаю, што ты часам ходзіш у пячоры... цябе там могуць з'есці жыўцом!",
    "Good_4": "Любка, я толькі збіраўся напісаць табе песню пад гітару. Але цяпер ты тут, і я ўжо не ў стане нічога зрабіць.#$e#Мне звычайна карціць паграць на гітары, калі я самотны.",
    "Good_5": "Любка, пагавары са мной! Мне заўсёды цікава паслухаць, як прайшоў твой дзень.",
    "funLeave_Sam": "Я сёння наведаю сям'ю, добра? Увечары буду дома.",
    "funReturn_Sam": "Наведваць сям'ю - рэч слушная, аднак засталося нейкая гнятлівае пачуццё. Быццам бы... цяпер наша жыццё зусім асобнае, і ўсё здаецца куды больш фармальным, чым было раней.$7",
    "spring_1": "Арр... вясна... дрымота... алергія.$s",
    "spring_12": "Ці ты цешышся заўтрашняму фэсту? Файна будзе зноў пабачыць Сэбастыяна.",
    "spring_23": "О... заўтра Кветачны Баль, праўда? Я разлічваў, што раз мы ў шлюбе, то змагу яго ўнікнуць.#$e#Няважна. Мяркую, хоць ён дзівацкі, але нечым ды забаўны.",
    "summer_1": "Улетку колькасць пылку трохі ніжэй, так што мой нос шчаслівы.$h",
    "summer_10": "Ці ты ўжо мысліў, што збіраешся пакласці ў суп на Луау?^Ці ты ўжо мысліла, што збіраешся пакласці ў суп на Луау?#$e#Хіба не забаўна было б дадаць нешта смярдзючае? Ведаеш, падстроіць жарт губернатару!$h#$e#Прабач...",
    "summer_27": "Лета - цудоўная пара, але я ўжо гатовы да восені.#$e#Ці варта нам заўтра вечарам паназіраць за медузамі? Гэта заўсёды забаўна.",
    "fall_1": "Здаецца, уся даліна змянілася за адну ноч... Хіба нарэшце прыйшла восень.",
    "fall_15": "Гэй, заўтра кірмаш. Трэба прывесці ў форму старую рагатку...",
    "fall_26": "Цікава, ці дазволіць мама Вінцэнту сёлета ўвайсці ў лабірынт з прывідамі. Напэўна, не...$h#$e#Небарака. Некалі яму давядзецца вырасці...",
    "winter_1": "Ад халоднага паветра гель для валасоў замярзае. Такое сабе адчуванне.$s",
    "winter_7": "Зазірнём заўтра на Фестываль Лёду? Будзе, бадай, файна зноў усіх пабачыць...",
    "winter_28": "У нас быў цудоўны год, @... сумна, што ён скончыўся.#$e#Таму трэба будзе зрабіць наступны яшчэ лепшым!$h"
}