{
    "Rainy_Day_0": "Цікава, як маецца Пэнні? Хіба трэба ёй сёння пазваніць.",
    "Rainy_Day_1": "Я проста летуцела... як думаеш, ці МарІЛДА ў парадку? Спадзяюся, яна знойдзе сваё месца ў жыцці...",
    "Rainy_Day_2": "Вітанкі! Мінулай ноччу ў мяне былі праблемы з сном, таму я трохі паваждалася ў майстэрні. Вось, я зрабіла гэта для цябе. [688 369 338 325 287]#$e#Я спадзяюся, ты знойдзеш яму прымяненне.",
    "Rainy_Day_3": "Адзінае, што мне не падабаецца ў дажджы - што я не магу глядзець на зоркі!",
    "Rainy_Day_4": "Ці чуеш ты крапанне на гарышчы? Трэба будзе праверыць, мо дах працякае. Я там-сям знаюся на цяслярстве, мела час паназіраць за маці.",
    "Rainy_Night_0": "Не пакідай снадзіва пад дажджом! Не хацелася б, каб яно заіржавела.",
    "patio_Maru": "Я яшчэ не ўпэўнена, што з гэтага будзе... але люблю час ад часу пакруціць старым гаечным ключом.",
    "Rainy_Night_1": "Вітаю, @. Як прайшоў твой дзень... мокра?#$e#Надвор'е падае мне ідэі для новых прылад... магчыма, калі я скірую дажджавую ваду, яна можа прывесці ў дзеянне млын?",
    "Rainy_Night_2": "Тата адсочвае надвор'е цягам апошніх дваццаці гадоў.#$e#Пакуль рана казаць, але доследы выявілі пэўныя анамальныя тэндэнцыі.",
    "Rainy_Night_3": "Мо сёння з'ямо макарону ў ложку?",
    "Rainy_Night_4": "Я прыгатавала дэсерт! Таму абавязкова пачысці зубы перад сном. [232 234 223 220]$h",
    "Rainy_Night_5": "Мой дзень быў не такім ужо і захапляльным... Я засталася дома праз надвор'е.#$e#Але я добра расслабілася за чытаннем апошняга выпуску \"Схем на кожны дзень\".",
    "Indoor_Day_0": "Хм? Прабач, часам я так губляюся ў думках, што нават не разумею, што раблю.",
    "Indoor_Day_1": "Я знайшла гэта ў кучы лому. Як думаеш, знойдзецца гэтаму нейкі ўжытак? [286 287 205 732]",
    "Indoor_Day_2": "Нарэшце ты ўстаў! Я так прагаладалася... *буркоча*$h^Нарэшце ты ўстала! Я так прагаладалася... *буркоча*$h",
    "Indoor_Day_3": "Найлепшае ў жыцці на ферме - прачынацца пад птушыныя спевы.",
    "Indoor_Day_4": "Як цябе ўдаецца трымаць рукі такімі мяккімі, калі ты столькі шчыруеш?",
    "Indoor_Night_0": "Ці зорыў ты сёння на месяц? Ён заўсёды так велічна ўзвышаецца на небасхіле.^Ці зорыла ты сёння на месяц? Ён заўсёды так велічна ўзвышаецца на небасхіле.",
    "Indoor_Night_1": "Сёння я бачыла знічку. Мне падабаецца ўяўляць, што гэта мо МарІЛДА ляціць да нас у госці.$h",
    "Indoor_Night_2": "Я не магу пастанавіць, жадаю я шакаладнага пірага або саспелых клубніц. Ці, мабыць, і тое, і іншае...?#$e#Скажы шчыра... я патаўсцела?$s",
    "Indoor_Night_3": "Ты так многа зрабіў за сёння! Далей - заслужаны вячэрні адпачынак.^Ты так многа зрабіла за сёння! Далей - заслужаны вячэрні адпачынак.",
    "Indoor_Night_4": "Я па-сапраўднаму пачынаю любіць гэты стары дом. Ноччу тут так утульна.#$e#Мама добра папрацавала над прыхарошваннем фермы.$h",
    "Outdoor_0": "Ах... на ферме цудоўна пахне, а водар нагадвае пра горы ля бацькоўскай хаты.",
    "Outdoor_1": "Трошкі слушнага праектавання - і мы маглі б аўтаматызаваць большую частку гаспадарчай працы і амаль толькі адпачываць!",
    "Outdoor_2": "Сёння вечарам будзе ясна... Цікава, ці будзе відаць %noun, маё ўлюбёнае сузор'е?",
    "Outdoor_3": "Не хвалюйся, я не пакрыўджуся, калі ты крыху пабрудзіш падлогу. Выпэцквацца час ад часу досыць забаўна.",
    "Outdoor_4": "Я ніколі не ўсведамляла, колькі клопату і планавання неабходна для вядзення фермерскай гаспадаркі! Гэта вельмі падобна на працу ў лабараторыі.",
    "OneKid_0": "Ці ты сёння ўжо гуляў з дзіцём? %kid1 вельмі любіць з табой бавіцца. Гульні проста неабходныя, каб цалкам раскрыць патэнцыял дзіцяці.^Ці ты сёння ўжо гуляла з дзіцём? %kid1 вельмі любіць з табой бавіцца. Гульні проста неабходныя, каб цалкам раскрыць патэнцыял дзіцяці.",
    "OneKid_1": "Як думаеш... ці %kid1 стане фермерам? Ці, мабыць, інжынерам?",
    "OneKid_3": "Я ўскладаю вялікія надзеі на нашае дзіця. Я перачытала ледзь не ўсе навуковыя артыкулы пра тое, як найлепш яго выхоўваць.",
    "TwoKids_3": "Уласная майстэрня, двое цудоўных дзяцей і прыгожая дзялянка. Жыццё складаецца няблага.",
    "Good_1": "Цяпер, калі мы жывём разам, мне цяжка ўявіць сабе зноў самотнай.",
    "Good_2": "Крыху адпачываеш? Выдатна!",
    "Good_3": "Ёсць шмат стратэгій на распланаванне і развіццё фермы. Тут патрэбна нашмат болей мазгавой актыўнасці, чым я ўяўляла!",
    "Good_4": "Нейкі час я разглядала магчымасць стварэння робата-мужа. Але ты нашмат забаўнейшы!$h^Нейкі час я разглядала магчымасць стварэння робата-жонкі. Але ты нашмат забаўнейшая!$h",
    "Good_5": "Не магу налюбавацца вясельным амулетам... Ракушка такая дасканалая. Гэта надзвычай рэдкі экзэмпляр!$l",
    "Good_6": "Мінулай ноччу я сніла, што гляджу ў гіганцкі тэлескоп. Я бачыла, як нешта рухаецца ў туманнасці %noun. Нешта досыць жахлівае.",
    "Neutral_0": "Спадзяюся, я па-ранейшаму буду табе падабацца, нават калі растаўсцею.",
    "Neutral_8": "Сёння я не маю натхнення.$s",
    "funLeave_Maru": "Думаю, сёння наведаю бацькоў. Я даўно іх не бачыла.",
    "funReturn_Maru": "У мамы і таты ўсё добра. Іх быт зусім не змяніўся, нібы я і не пераязджала. Як прайшоў твой дзень?",
    "spring_2": "Дык якая ў цябе летась стратэгія аптымізацыі гаспадаркі?",
    "spring_1": "Прыемна бачыць, як усе расліны і жывёлы ажываюць вясной.",
    "spring_22": "Калі б мой брат не быў такім пустэльнікам, я мо і запрасіла бы яго некалі да нас на абед.",
    "summer_20": "Цікава, ці адважыцца мой брат калісьці запрасіць Эбігейл на спатканне?",
    "summer_2": "Мне падабаецца занатоўваць і весці падлік розных вусякоў, якіх я бачу летам.",
    "fall_1": "У кожную пару году нам адкрываецца свой новы адцінак небасхілу. Назіраць за гэтым напраўду захапляльна.",
    "fall_25": "Зіма не за гарамі. Трэба яшчэ раз праверыць сістэму ацяплення, закрыць вентылі і праверыць усю ізаляцыю ў доме.#$e#Не хвалюйся, любы, я з гэтым разбяруся.^Не хвалюйся, любая, я з гэтым разбяруся.",
    "fall_3": "Восень заўсёды нагадвае мне, як мы з мамай хадзілі ў лес па дровы... Бадай, гэта праз тое, што пахне свежай драўнінай і жывіцай.",
    "winter_15": "Зімы апошнім часам трывожна мяккія.",
    "winter_5": "Спадзяюся, што ў таты ўсё добра... ён можа ўпасці ў дэпрэсію зімой, калі нельга праводзіць так шмат палявых даследаванняў.",
    "winter_2": "Дык якія твае планы на падтрыманне нашага даходу ўзімку?#$e#Ты мог бы заняцца рыбалоўствам або назбіраць ягад...^Ты магла б бы заняцца рыбалоўствам або назбіраць ягад...#$e#Калі надумаеш пайсці ў капальні, паабяцай, што будзеш асцярожным.^Калі надумаеш пайсці ў капальні, паабяцай, што будзеш асцярожнай.",
    "spring_Maru": "Я з нецярпеннем чакаю на пачатку сезону вегетацыі, @!$h",
    "summer_Maru": "Вечары ўлетку такія цёплыя, што не кажы - гэта найлепшай пара для назірання зорак. Хто ведае, якія сакрэты яны ўтойваюць?",
    "fall_Maru": "Я люблю жыць на ферме, але і рада, што па-ранейшаму працую ў клініцы... Гэта важна для грамады.",
    "winter_Maru": "Вельмі чакаю вясны, каб пакаштаваць пірага з рабарбарам. Ох... гэты смак, гэтая непаўторная пікантнасць!",
    "spouseRoom_Maru": "#$c .5#Я рана ўстала, каб крыху паназіраць за зоркамі.#$e#Спадзяюся, ты не супраць, калі я сёння займуся ўласнымі праектамі, сонейка."
}