{
    "Rainy_Day_0": "Тут столькі месца, што я без праблем умацую ўсе цягліцы ў целе.",
    "Rainy_Day_1": "У мяне ніколі не было шмат сяброў з мястэчка... Я часам задаюся пытаннем, кім бы стаў, калі б не пераехаў сюды.$9",
    "Rainy_Day_2": "Эх... Я збіраўся прабегчыся на вуліцы. Але ў такое надвор'е гэта немажліва.",
    "Rainy_Day_3": "*бурчыць*... Я толькі што прачнуўся і прагну пратэіну. $9",
    "Rainy_Day_4": "Думаю, я мог бы пачаць чытаць кнігі. Раз я ўжо пашлюбіўся, не выпадае стаяць на месцы!",
    "patio_Alex": "Ухх... раз... Ухххх... два... люблю я ўзнімаць цяжары на дварэ!$6",
    "Rainy_Night_0": "Гэй, ці добра прайшоў твой дзень? Упэўнены, заўтрашні будзе яшчэ лепшы.$h",
    "Rainy_Night_1": "Як маешся? Я цэлы дзень насіў з сабой стары грыдбольны мяч. Я ж магу хаця б прыкідацца...$u",
    "Rainy_Night_2": "Вох... адкуль пах? Я ўвесь дзень ем часнык. Я стараюся заставацца мужным... выбачай.$l",
    "Rainy_Night_3": "Я адкладаю тое-сёе з сталу для Пылка. Ён заслугоўвае на пачастункі.",
    "Rainy_Night_4": "Я быў галодны, таму прыгатаваў вячэру. Вось, я пакінуў і табе талерачку. [241 242 225 214 198]$h",
    "Indoor_Day_0": "Ах... што можа быць лепшым за моцны сон побач з каханым мужам!$h^Ах... што можа быць лепшым за моцны сон побач з каханай жонкай!$h",
    "Indoor_Day_1": "Вітанкі, сонейка! Я прыгатаваў табе гарачы сняданак.[195 210 211]#$e#Калі хочаш умацавацца, трэба есці як след!",
    "Indoor_Day_2": "Ідзі сюды. *абдымае*... Ммммм. Ад працы на ферме твае цягліцы тужэюць.",
    "Indoor_Day_3": "Я ўсё яшчэ прывыкаю гатаваць ежу і праць бялізну... Не самыя ўлюбёныя мае заняткі, але я ведаў, у што іду, калі пабраўся з табой.$h",
    "Indoor_Day_4": "У доме ёсць пара рэчаў, якія я паспрабую паправіць сёння. Не хвалюйся, мне не будзе нудна.",
    "Indoor_Night_0": "Ты атрымваеш асаблівае задавальненне, даводзячы сябе да мяжы магчымага, праўда? Увечары адчуваеш, што папраўдзе заслужыў месца ў мяккім ложку.",
    "Indoor_Night_1": "Ці ты пастрыгся, або мо ўклаў валасы? Сёння выглядаеш надзвычай добра. Магчыма, усё гэта ад свежага паветра...$l^Ці ты пастрыглася, або мо ўклала валасы? Сёння выглядаеш надзвычай добра. Магчыма, усё гэта ад свежага паветра...$l",
    "Indoor_Night_2": "Раскажы мне ўсё, што сёння адбылося. Трэба часамі скінуць увесь цяжар з сэрца.",
    "Indoor_Night_3": "Гэй... У мяне новыя шорты. Я падумаў, мо табе будзе цікава даведацца...$l",
    "Indoor_Night_4": "Калі табе трэба трохі пабыць аднаму, я не буду перашкаджаць.^Калі табе трэба трохі пабыць адной, я не буду перашкаджаць.",
    "Outdoor_0": "Вітанкі. Калі я стаю і гляджу на нашы палі... Я сапраўды ганаруся. Ты выдатна папрацаваў.^Вітанкі. Калі я стаю і гляджу на нашы палі... Я сапраўды ганаруся. Ты выдатна папрацавала.",
    "Outdoor_1": "Тут выдатнае месца для выхавання дзяцей. Я хацеў бы вырасці на такой ферме. Столькі месца для бегання!",
    "Outdoor_2": "Я стараюся як мага больш часу праводзіць на дварэ. Тут пачуваешся значна лепей.",
    "Outdoor_3": "Паглядзі на нас, з нашай маленькай фермай. Мы сталі мілай парачкай.$h^Вітанкі. Магчыма, гэта так падае святло, але сёння ты невераемна гожая.$l",
    "Outdoor_4": "Ах... Выдатна быць на дварэ. Даліна Стардзю - найпрыгажэйшая з мясцін...",
    "OneKid_0": "Я ўсё яшчэ прывыкаю да свайго новага статусу - бацькі-дамаседа.$h",
    "OneKid_1": "Малыш %kid1 вырасце моцным, зусім як татка.",
    "OneKid_3": "Цікава, як гэта - быць цяжарнай...?$h",
    "TwoKids_2": "Мабыць %kid2 стане першым прафесійным гульцом у грыдбол з Пелікану?$h",
    "TwoKids_3": "Нарэшце ў мяне ёсць сям'я, якой мне так не ставала ў дзяцінстве... дзякуй.$l",
    "Good_0": "@... Я заўсёды буду кахаць цябе.$l",
    "Good_1": "Ты такі самавіты... я табе гэта казаў?$l^Ты такая пекная... я казаў табе гэта?$l",
    "Good_6": "Ведаю, што ты моцны, але часам хвалююся, што цябе могуць з'есці смаўжы... або нешта горшае. Проста будзь уважлівы.$9^Ведаю, што ты моцная, але часам хвалююся, што цябе могуць з'есці смаўжы... або нешта горшае. Проста будзь уважлівай.$9",
    "funLeave_Alex": "Я сёння іду ў мястэчка. Убачымся вечарам.",
    "funReturn_Alex": "У мяне быў добры дзень. Хочацца часцей наведваць бабулю з дзядулем, бо яны ўжо не маладыя.",
    "spring_1": "Нарэшце растаў снег і вярнулася сонца! Маё цела ў цудоўным стане.$h",
    "spring_6": "Цікава, ці парашок з знічкаўкі памог бы мне ўмацавацца...",
    "spring_12": "Ці ты цешышся заўтрашняму фэсту? Мяркую, наесціся дармовымі яйкамі ніколі не зашкодзіць.",
    "spring_23": "О... заўтра Кветачны Баль, верна? Я лепей зраблю дадатковыя адцісканні вечарам.$9#$e#Тыя строі даволі цесныя... і ўсе будуць уважліва за табой сачыць.",
    "summer_1": "Лета - вельмі энергічная пара году, і цела гэта адчувае! Яно напружанае.",
    "summer_10": "Ці ты мысліў, што збіраешся пакласці ў суп на Луау?^Ці ты мысліла, што збіраешся пакласці ў суп на Луау?#$e#Не ўяўляю, што будзе туды пасаваць... таму шэфам будзеш ты!$h",
    "summer_27": "Ах... лета амаль прайшло. Мае цягліцы пачынаюць здзімацца...$s",
    "fall_1": "Ну, лета скончылася... але я намагаюся быць пазітыўным. Цёплая пара заўсёды вернецца.",
    "fall_15": "Кірмаш ужо заўтра, ці мы пойдзем?#$e#Мне ўсё роўна, рабі як хочаш.",
    "fall_26": "Спадзяюся, што ў бабулі і дзядулі ўсё добра. Дзед занадта ашчадны, будзе да апошняга марудзіць з ацяпленнем.",
    "winter_1": "Добра сагравайся гэтай зімой. Я непакоюся за тваю далікатную скуру.",
    "winter_7": "Ці збіраешся ты браць удзел заўтрашнім рыбалоўным супарстве? Думаю, у цябе ё ўсе шанцы перамагчы!",
    "winter_28": "Гэта быў выдатны год, @. Я з нецярпеннем чакаю наступнага! А цяпер падыдзі бліжэй... $l"
}