{
    "Rainy_Day_0": "Цемра... дождж... яны мяне ўзрушаюць.$l",
    "Rainy_Day_1": "Гэй, памятаеш, як мы гралі дуэтам на беразе возера? Сённяшняе надвор'е нагадвае мне той дзень.#$e#Ты сапраўды здзівіў мяне той міні-арфай... такога я ад цябе не чакала. Напэўна, таму ты мне так падабаешся.$l^Ты сапраўды здзівіла мяне той міні-арфай... такога я ад цябе не чакала. Напэўна, таму ты мне так падабаешся.$l",
    "Rainy_Day_2": "Гэй! Я прачнулася зрання і выправілася даследаваць ваколіцы. Знайшла я адну рэч, і яна чамусьці нагадала пра цябе. [768 767 769 66 82]#$e#Думаеш, здольны вышукаць нешта лепшае? Не кажы гоп, пакуль не пераскочыш!$h^Думаеш, здольная вышукаць нешта лепшае? Не кажы гоп, пакуль не пераскочыш!$h",
    "Rainy_Day_3": "Мо сёння добры дзень, каб наведаць пячоры, га? Толькі сцеражыся.#$e#Калі пойдзеш, вазьмі з сабой пару эліксіраў жыцця.",
    "Rainy_Day_4": "Мабыць, я сёння пагуляю ў \"Падарожжа караля прэрый\"... клянуся, я прайду гэтую гульню, я ўжо блізка.$h",
    "patio_Abigail": "%Эбігейл заслухалася музыкай.",
    "Rainy_Day_Abigail": "Наваколле ў такі дзень выглядае цікавей, як уважаеш?",
    "Rainy_Night_0": "Я проста глядзела на заліты дажджом лес... І раптам, клянуся, убачыла нешта чарным-чорнае, яно рухалася між дрэваў.$6",
    "Rainy_Night_1": "Выдатная ноч для сустрэчы з прывідам...",
    "Rainy_Night_2": "Ці ты гэта адчуваеш? Дождж прыносіць цішыню...",
    "Rainy_Night_3": "У такія ночы я люблю згасіць святло і проста слухаць... $8",
    "Rainy_Night_4": "Мне захацелася прыгатаваць суп на вячэру. Спадзяюся, ён хоць трохі ядомы. [199 218 219 727 730]$h",
    "Rainy_Night_5": "Вітаю! Па табе адразу ясна, як цяжка ты сёння шчыраваў. Ці магу я цябе расслабіць?^Ты шмат працавала? Ты мілая, калі крыху знясілена.$h",
    "Rainy_Night_Abigail": "Гук дажджу прынясе нам спакойны сон.",
    "Indoor_Day_0": "Я заўсёды любіла гэтую ферму, яшчэ задоўга да твайго пераезду. Цяпер я магу даследаваць яе калі захачу!$h",
    "Indoor_Day_1": "Гэй, @. Адпраўляешся ва ўлонне прыроды? Я табе сёе-тое падрыхтавала...[286 287 205 732]#$e#Выкарыстай, як патрапіш у цяжкую сітуацыю. Мусіць памагчы выйсці сухім з вады.^Выкарыстай, як патрапіш у цяжкую сітуацыю. Мусіць памагчы выйсці сухой з вады.",
    "Indoor_Day_2": "Кіруешся ў капальні? Гэй... калі знойдзеш што-небудзь смачнае, не забудзь прынесці мне кавалачак!$h",
    "Indoor_Day_3": "Вітаю! Я абдумваю, што мне рабіць сёння. Не прывыкла я да такой свабоды!",
    "Indoor_Day_4": "Ты ж не супраць, калі я часам буду змяняць аздабленне ў доме? Я ўсё шчэ ўзрушана, што цяпер маю ўласны куточак, пра які буду старана дбаць.",
    "Indoor_Day_Abigail": "На нашай ферме заўсёды адбываецца нешта новае... Я такое люблю.",
    "Indoor_Night_0": "Сёння быў выдатны дзень. Побач заўсёды адбываецца нешта цікавае, калі ўмець уважліва ўглядацца.",
    "Indoor_Night_1": "Вітаю! Раскажы пра свой дзень. Ці здарылася нешта цікавае?$h",
    "Indoor_Night_2": "Раней я была начной савой, але зараз пачынаю цаніць вясковы лад жыцця. Ён падаецца больш натуральным.",
    "Indoor_Night_3": "*пазяхае*... Я ўжо амаль гатовая заначаваць.$h",
    "Indoor_Night_4": "Гукі ночы тут мацнейшыя. Я ніколі не перастану цешыцца гэтым.",
    "Indoor_Night_Abigail": "Ці гатовы ты ісці спаткі? Я ўвамкнула для нас электрычную коўдру...$l^Ці гатовая ты ісці спаткі? Я ўвамкнула для нас электрычную коўдру...$l",
    "Outdoor_0": "Мяккі ветрык дзьме горнымі павевамі ўва ўсёй даліне. Ён прыносіць пах свежай хвоі і шалвеі.",
    "Outdoor_1": "Хм... Я думаю, у нас дастаткова месца для гадавання смаўжоў на адкрытым паветры!",
    "Outdoor_2": "Сачы за тым, каб магільня твайго дзядулі была дагледжанай. У ёй ёсць нешта асаблівае, я гэта адчуваю.",
    "Outdoor_3": "Зэба, што на нашай дзялянцы ёсць пячоры. Я пра такую заўсёды марыла.$h",
    "Outdoor_4": "Я заўсёды забываюся пакласці ў кішэню закускі. *Буркоча*$h",
    "Outdoor_Abigail": "Я проста пашпацырую навокал, добра?#$e#Тут шмат цікавых жукоў, да і іншых рэчаў. *хіхікае*$h",
    "funLeave_Abigail": "Я іду сёння ў мястэчка, каб ты ведаў. Мне трэба трохі размяць ногі.^Я іду сёння ў мястэчка, каб ты ведала. Мне трэба трохі размяць ногі.",
    "funReturn_Abigail": "Вітаю! Ці добра ты правёў дзень? Мой прайшоў цудоўна. Было прыемна прагуляцца.$h^Вітаю! Ці добра ты правяла дзень? Мой прайшоў цудоўна. Было прыемна прагуляцца.$h",
    "OneKid_3": "Не магу паверыць, што я цяпер - \"маці\"... жыццё здольнае здзіўляць.$h",
    "TwoKids_0": "%kid1 і %kid2 крычалі, бо хацелі есці! Я накарміла іх шакаладнымі шматкамі.",
    "TwoKids_2": "Я сніла, што %kid2 праславіцца і будзе паляваць на монстраў. Я ўжо пачынаю падумваць пра невялікі набор брані.",
    "TwoKids_3": "Класны стары дом, пара дзяцей і неймаверная ферма. Я ніколі не думала, што зайду так далёка... але, стоп! Наша жыццё яшчэ толькі пачынаецца.$h",
    "Good_1": "Ці ты гэта чуў? Часамі я амаль пэўная, што ў гэтым доме ёсць прывіды.$u^Ці ты гэта чула? Часамі я амаль пэўная, што ў гэтым доме ёсць прывіды.$u",
    "Good_2": "У гараскопе Уэлвік напісана, што мяне сёння чакаюць вялікія здзяйсненні. Я адчуваю ўсплёск матывацыі!",
    "Good_3": "Я нават не памятаю, калі ў апошні раз фарбавала валасы... Клянуся, яны ніколі не святлеюць, заўжды аднаго колеру...",
    "Good_4": "Выдатна, што я шчэ перад пераездам мела пару высокіх ботаў. Цяжка ўявіць, як бы я ў красоўках хадзіла па гэтай гразі. Мо на дыбачках?$h",
    "Good_5": "Я любуюся русалчынай падвескай, якую ты мне падарыў... Буду з гонарам насіць яе да самага спачыну.$l^Я любуюся русалчынай падвескай, якую ты мне падарыла... Буду з гонарам насіць яе да самага спачыну.$l",
    "Good_6": "Гэй. Я ведаю, ты разважлівы, але ўсё роўна часам хвалююся. Свет поўны монстраў.$6^Гэй. Я ведаю, ты разважлівая, але ўсё роўна часам хвалююся. Свет поўны монстраў.$6#$e#Толькі паабяцай мне, што будзеш асцярожны. Я не хачу цябе страціць.^Толькі паабяцай мне, што будзеш асцярожнай. Я не хачу цябе страціць.",
    "Good_7": "@? Толькі хачу сказаць, што неймаверна цаню ўсю тую працу, што ты робіш для нашай сям'і. Я напраўду табой ганаруся.$l",
    "Neutral_0": "Спадзяюся, што ты будзеш кахаць мяне нават старой і зморшчанай. Бо некалі гэта адбудзецца!",
    "Neutral_1": "Думаеш, твой дзядуля ганарыўся б намі?",
    "Neutral_6": "Цікава, як справы ў старой краме? Неўзабаве мне трэба зноў наведаць бацькоў.",
    "Neutral_7": "Калі б ты сышоў на той свет, я б паставіла для цябе невялікую магільню побач з дзядулевай.",
    "Neutral_8": "Колькі ні прыбірайся, дом зноў становіцца брудным.#$e#Я мяркую, фермы заўжды будуць крыху бруднымі.",
    "Neutral_9": "Цікава, ці застанёмся мы тут на ўсё жыццё? Я магу знудзіцца.",
    "Bad_7": "Раней я была тваёй ласачкай, найлепшай сяброўкай... а цяпер ты, бадай, цярпіш мяне толькі тады, калі я гатую гарачую вячэру.$s",
    "Bad_8": "Ты апошнім часам такі халодны... Што з табой? Паводзіш сябе як балотны дух...$s^Ты апошнім часам такая халодная... Што з табой? Паводзіш сябе як балотны дух...$s",
    "Bad_9": "Цікава, ці магла я зрабіць нешта лепей... Перад нашай сустрэчай я доўга сябравала з Сэбастыянам. Імаверна, ён быў тым самым...$s",
    "spring_1": "Дык якія ў цябе планы на гэты новы год?",
    "spring_12": "Гэй, заўтра Яечны Фестываль. Хоць мы і жанаты, але я не буду літасцівай!$h#$e#Я планую выйграць паляванне на яйкі. Давай, рызыкні кінуць мне выклік.",
    "spring_2": "Ці складаеш ты нейкія навагоднія абяцанні? Я паспрабую скінуць некалькі кіло ў таліі.$h",
    "summer_1": "Я надзвычай лёгка абгараю, таму ўлетку мне трэба зважаць.#$e#Спадзяюся, ты падабаеш мяне бледнай!$h",
    "summer_4": "Зважай на сонца, каб не атрымаць цеплавога ўдару, каханы.^Зважай на сонца, каб не атрымаць цеплавога ўдару, каханая.#$e#Пі шмат вады і не ператамляйся.",
    "summer_8": "Прабач, калі я смуроджу... усю ноч пацела на спякоце.",
    "summer_15": "Зараз лета... гэта азначае, што дом поўны мух.#$e#Не хвалюйся, я разбяруся з імі. Гэта будзе нават забаўна!$h",
    "fall_6": "Ах... восень. Магчыма, гэта мая любімая пара году. Восеньскія колеры пасуюць маім валасам, праўда?",
    "fall_1": "Водар на пакідае сумневаў... грыбы, гнілое лісце, гарбуз. Ужо восень, дакладна. Хіба гэта не цудоўна?",
    "fall_2": "Ці можам мы вырасціць гіганцкія гарбузы ў гэтай восенню? Калі ласачка, сонейка?$h",
    "fall_20": "Сонейка... ты даражэйшы мне за куфар, поўны кварцу.#$e#А калі куфар будзе поўны аметыстаў? Хм... Я мушу падумаць пра гэта.$h",
    "winter_3": "Папраўдзе, я люблю халоднае надвор'е. Яно дае мне нагоду ўтульна ўладкавацца пад коўдрай!$h",
    "winter_15": "Зімой даследаваць даліну яшчэ весялей! Усё так па-іншаму пад снежнай коўдрай. І так ціха...",
    "spring_Abigail": "Хоць мне і падабаюцца халаднейшыя поры году, але ўрэшце нават я адчуваю ўзрушэнне з пачаткам вясны.",
    "summer_Abigail": "Трасца... вось бы зараз шакаладнага торту.",
    "fall_Abigail": "Ці да цябе пахне гарбузом? Мо гэта мне мроіцца...$h",
    "winter_Abigail": "Памятаеш, мы разам гулялі ў \"Караля прэрый\" у маім пакоі, не так даўно? Добрыя былі часы.$h",
    "spouseRoom_Abigail": "#$c .5#Я ўстала крыху раней за цябе і пакарміла Дэвіда-малодшага. Сёння ён вельмі актыўны.#$e#Спадзяюся, табе не замінае пах грызухі."
}