{
    "Rainy_Day_0": "Спадзяюся, у Джас і Марні ўсё добра.#$e#Я, шчыра, не надта хвалююся... Джас ужо дастаткова дарослая, каб самой клапаціцца пра жывёл.",
    "Rainy_Day_1": "Ведаеш што? Здаецца, я крыху схуднеў, калі пераехаў да цябе.$6",
    "Rainy_Day_2": "Вось... вазьмі гэта.[346 174 303 305 215]#$e#Я купіў іх нейкі час таму, і тэрмін прыдатнасьці амаль скончыўся...",
    "Rainy_Day_3": "Мгм... Мне сёньня ня хочацца быць прадуктыўным.",
    "Rainy_Day_4": "@, ці варта мне сёньня зрабіць нешта карыснае?... Ці проста ўсё праспаць?",
    "Rainy_Night_0": "Хм... цудоўны вечар, каб падагрэць пару кавалкаў піцы ў мікрахвалеўцы.#$e#Некаторыя любяць гатаваць іх у духоўцы, але яно займае зашмат часу, я лічу. Да таго ж мне больш падабаецца мяккае, а не запечанае цеста.$h",
    "patio_Shane": "У Чарлі ўсё добра.$8",
    "Rainy_Night_1": "Крап-крап-крап дажджу пераносіць мяне ў іншы час... у іншае месца.",
    "Rainy_Night_2": "Мяркую... калі б у мяне было больш нагавіц, я мо выйшаў бы сёньня на вуліцу... але не.",
    "Rainy_Night_3": "Я люблю хмурнае надвор'е, але мне трохі шкада курэй.",
    "Rainy_Night_4": "Крап-крап, крап-крап... Я пачынаю адчуваць смагу.$6",
    "Indoor_Day_0": "Мгм... часам жыцьцё плыве як павольны, шэры туман... разумееш, пра што я?",
    "Indoor_Day_1": "Гэй. Вазьмі гэта... Зашмат разагрэў у мікрахвалёўцы. [195 215 206]#$e#Прабач, калі будзе крыху замяккім.",
    "Indoor_Day_2": "Паабяцай мне... калі я памру, выкарыстай мой прах, каб угнаіць кукурузу на корм для курэй.",
    "Indoor_Day_3": "*прыцмоквае*... Ммм, пах такі, быццам нехта надумаў паласавацца піцай.$6",
    "Indoor_Day_4": "Я магу многае трымаць у сабе і часам здавацца няшчасным... але я цаню ўсю тваю працу. Я той яшчэ лёсік.$6",
    "Indoor_Night_0": "Я толькі вып'ю шчэ пару бляшанак піва, перш чым заваліцца ў ложак.",
    "Indoor_Night_1": "Калі б... Калі б толькі... ай, я проста ўспомніў дні славы, калі я гуляў у грыдбол за ўнівэрсытэцкую каманду.$6#$b#Цяпер я стары і слабы, але мабыць...",
    "Indoor_Night_2": "Цьфу... *булькатаньне*... Ажно бруха тырчаць стала... ой... зашмат я ўмяў унівэрсальнага Джоджа-соўса.",
    "Indoor_Night_3": "Мгм... Хацеў бы я быць на дзясятак сантымэтраў вышэйшы і нашмат разумнейшы...#$e#Я падабаюся табе такім, які я ёсьць? Мне ўсё яшчэ цяжка гэта зразумець...",
    "Indoor_Night_4": "Я ўвесь дзень глядзеў тэлевізар, і цяпер мае ногі падобныя на мяккае цеста. Мяркую, што шмат я за сёньня не зраблю.",
    "Outdoor_0": "Я дрэнна спаў ноччу і спадзяюся, што сьвежае паветра ўзьніме на ногі.#$e#Пытаесься, што канкрэтна ўзьніме? Хех... ты дзіўны.$h^Пытаесься, што канкрэтна ўзьніме? Хех... ты дзіўная.$h",
    "Outdoor_1": "Часам я разважаю, што я ня больш чым мяшок сакавітай, мякенькай плоці.#$e#Але стой... гэта нармальна... што ёсьць жыцьцё, увогуле?$h",
    "Outdoor_2": "Калі так падумаць... я ў добрым месцы. І жыцьцё ў мяне даволі добрае. $6",
    "Outdoor_3": "Ооо... мой язык зусім распух, бо я зьеў зашмат перцавых бомбачак.$s",
    "Outdoor_4": "Вітанкі, @. Ты спаў як немаўля, таму я высьлізнуў з ложка і выйшаў на ранішні шпацыр па фэрме. Усё выглядае як мае быць.^Вітанкі, @. Ты спала як немаўля, таму я высьлізнуў з ложка і выйшаў на ранішні шпацыр па фэрме. Усё выглядае як мае быць.",
    "OneKid_0": "Дзіўна, калі я быў маладзейшым, то заракаўся, што ня буду мець дзяцей. Цікава, што з мной адбылося? 6$",
    "OneKid_1": "Я ўпэўнюся, што %kid1 есьць многа яек... У дзіцяці маюць быць моцныя косткі!",
    "OneKid_3": "Тата Шэйн да службы гатовы...$6#$e#Мгм... З гадамі я станаўлюся банальным.",
    "TwoKids_0": "Я ўжо накарміў дзяцей дзьвюма міскамі піцавых хрупак. Таму пакуль што яны сытыя.",
    "TwoKids_1": "Скажу шчыра... мне дастаткова двух дзяцей.",
    "TwoKids_2": "Цьфу... %kid2 сёньня нахабнічае. Напэўна, бацькоўскія гены...",
    "TwoKids_3": "*Уздыхае*... Калі б толькі мы маглі на сэзон адправіць дзяцей у працоўны летнік Джоджа...#$e#Я жартую, жартую.$h",
    "Good_0": "*Чмыхае*... *чмыхае*... ммм... што гэта за цудоўны водар? Пэпэроні №6? $6",
    "Good_1": "Ты нашмат самавіцей за мяне, разумееш?$h^Ты нашмат прыгажэйшая за мяне, разумееш?$h",
    "Good_2": "Імя \"Шэйн\" азначае \"Падарунак Ёбы\"... Як іранічна.",
    "Good_3": "Сёньня ў мяне выдатны настрой... Мінулай ноччу \"Тунэлеры\" разгромна перамаглі.$h",
    "Good_4": "Гэй, як я калі-кольвек здамся рэзкім, проста ігнаруй гэта. У мяне часам бывае дзіўны настрой, але гэта не празь цябе... добра?",
    "Good_5": "Ах... жыцьцё на фэрме лепшае за працу ў ДжоджаМарце. Тое месца было агідным.$h#$e#Лічыш, што фасад у яго быў дэпрэсіўны? Божа, ты ня бачыў службовых памяшканьняў...^Лічыш, што фасад у яго быў дэпрэсіўны? Божа, ты ня бачыла службовых памяшканьняў...",
    "Good_6": "Ах... вось гэта жыцьцё. Ніякіх абавязкаў, вечарамі гляджу гульні \"Тунэлераў\", лядоўня напоўнена ўсялякімі прысмакамі.$h",
    "Good_8": "Сёньня мне зусім ня хочацца працаваць. Мо пагляджу, што там у тэлевізары.",
    "Good_9": "Хах... Табе цікава, чаму ў мяне такая дурная ўсьмешка? У цябе што, настолькі кароткая памяць? *чырванее*$h",
    "Neutral_0": "О, табе нешта трэба ад мяне? Прабач, зараз я заняты.",
    "Neutral_2": "Чаму б табе не расказаць пра свой дзень, калі мы будзем ляжаць у ложку? Я зараз заняты...",
    "Neutral_3": "Працаваць у Джоджа было цяжка, але, прынамсі, час ад часу я дачыняўся зь людзьмі.",
    "Neutral_4": "Што, ты хочаш, каб я памыў посуд? Я зраблю гэта... калісьці...",
    "Neutral_5": "Ці добра ў нас справы з грашыма? Я не хачу вяртацца да працы на Джоджа.",
    "Neutral_6": "Калі табе трэба пабачыцца зь сябрамі мястэчку, ідзі. Я і так шчасьлівы ў кампаніі тэлевізара і піўных блях.",
    "Neutral_8": "Цьфу... чысьці, чысьці, чысьці. Мяці, мяці, мяці. Мыйся. Гатуй. Засьцілай ложак... Ну, што сказаць. Жыцьцё выдатнае.",
    "Bad_5": "Слухай, я проста хачу пабыць адзін. Чаму б табе не выйсьці на двор і не заняцца сваімі справамі?",
    "Bad_6": "Чаго ты хочаш? Гучыш як Марні ў ейныя найгоршыя дні. Не назаляй мне.$a",
    "Bad_7": "Жыцьцё на фэрме на самай рэчы вельмі сумнае. Што я тут раблю?$s",
    "Bad_8": "Так... *ікае* ... Вядома, сонейка. Усё, што пажадаеш... *ікае*",
    "funLeave_Shane": "Я зьбіраюся на шпацыр сёньня, добра?",
    "funReturn_Shane": "Прабач, калі я потны... Ну і нашпацыраваўся ж я... Ох, аднак я ўжо не ў той форме.$6",
    "spring_1": "Ооо... мая галава расколваецца. Колькі я выпіў мінулай ноччу?",
    "spring_12": "Яечны Фэстываль, напэўна, маё ўлюбёнае сьвята... ты ведаеш, які я - зьяжджаю з глузду ад усяго, што зьвязана з курамі.$h",
    "spring_23": "А, дакладна. Заўтра Кветачны Баль. Ну, калі ён цябе цешыць, то і я буду цешыцца.",
    "summer_1": "Люблю ўлетку бачыць усе гэтыя паўтрапічныя расьліны. Даліна становіцца такой пышнай.",
    "summer_10": "Буду трымаць пост да заўтрашняга Луау. Трэба, каб мой трыбух быў абсалютна пусты, і я мог напоўніць яго гарачым супам.$h",
    "summer_27": "Якія пляны на восень? Я паспрабую ўключыць у свой рацыён больш віна.",
    "fall_1": "Хм... Магчыма, мне давядзецца купіць некалькі скрынь гарбузовага элю, каб адпаведна адсьвяткаваць новы сэзон... $6",
    "fall_15": "Заўтра я, як звычайна, буду дапамагаць Марні з жывёламі на кірмашы. Але ты можаш проста расслабіцца і павесяліцца. $6",
    "fall_17": "Я сапраўды пачынаю адчуваць свой век... і мне гэта зусім не даспадобы.",
    "winter_1": "Ёсьць вялікія пляны на зіму? Я, верагодна, у выніку буду шмат глядзець тэлевізар і бадзяцца па хаце.",
    "winter_28": "Што ж, прайшоў яшчэ адзін год... Я стаў крыху старэйшым, але на гэтым усё.$6"
    }