{
    "Mon": "Так трымаць, дзяцюк. Думаю, ты станеш зоркай.^Так трымаць, дзяўчо. Думаю, ты станеш зоркай.#$e#Проста спытай мяне, калі табе што-небудзь спатрэбіцца.",
    "Tue": "Я ведаў, што ты калі-небудзь апынешся тут. Вядома, мне давялося крыху ўскладніць тваё жыццё, каб ты меў стымул імкнуцца да дасканаласці.^Я ведаў, што ты калі-небудзь апынешся тут. Вядома, мне давялося крыху ўскладніць тваё жыццё, каб ты мела стымул імкнуцца да дасканаласці.",
    "Wed": "Я нарадзіўся звычайным хлопчыкам, але яшчэ ў юнацтве пастанавіў, што буду незвычайным.",
    "Thu": "Вітаю. Нікому не кажы пра гэтае месца, добра? Я хачу захаваць яго... выключным.#$e#Ты ж захаваеш сакрэт свайго сябра спадара Кі, верна?",
    "Fri": "Ніколі не кідай імкнуцца да дасканаласці.#$e#Ніколі не згаджайся на меншае. Толькі дасканаласць ва ўсім, што робіш.",
    "Sat": "Смела заварочвай, як захочаш адпачнуць.",
    "Sun": "Працягвай рупліва працаваць, і, магчыма, ты калі-небудзь станеш такімсамым, як я.",
    "married": "Гэта была вельмі ўдалая вясельная цэрэмонія, @.#$b#...Што? Ты мяне там не бачыў?#$b#Ха-ха-ха... Дзяцюк... Ты нічога не ўтоіш ад спадара Кі.^Ха-ха-ха... Дзяўчо... Ты нічога не ўтоіш ад спадара Кі.",
    "QiNutRoom_Mon": "Свет куды складанейшы, чым здаецца на першы погляд, дзяцюк. Некалі ты, магчыма, зразумееш.^Свет куды складанейшы, чым здаецца на першы погляд, дзяўчо. Некалі ты, магчыма, зразумееш.#$b#Пакуль проста працягвай імкнуцца да дасканаласці ва ўсім, што робіш.",
    "QiNutRoom_Tue": "Я дасягнуў усяго гэтага дзякуючы выключнай сіле волі, дзяцюк.#$b#Бач... Розум - вельмі магутны інструмент.#$b#Папраўдзе, гэта самы магутны інструмент ва ўсёй рэчаіснасці... І па-за ейнымі межамі.",
    "QiNutRoom_Wed": "Я ўражаны тваёй упартасцю, дзяцюк... Каб сюды дабрацца, трэба сабраць нямала гарэхаў.^Я ўражаны тваёй упартасцю, дзяўчо... Каб сюды дабрацца, трэба сабраць нямала гарэхаў.",
    "QiNutRoom_Thu": "Куды б ты не рушыў... Я заўсёды буду недзе побач, за кулісамі, сочачы, каб шоу было цікавым. Ха-ха-ха...^Куды б ты не рушыла... Я заўсёды буду недзе побач, за кулісамі, сочачы, каб шоу было цікавым. Ха-ха-ха...#$b#Ці... усё ж не?",
    "QiNutRoom_Fri": "Вызначы самую далёкую зорку, і няхай яна будзе тваёй мэтай.#$b#Заўсёды ў тваіх сілах зрабіць крок далей, чым ты звык верыць.",
    "QiNutRoom_Sat": "Некаторыя рэчы перасягаюць межы часу і прасторы, дзяцюк. Гэтае непаўторнае пачуццё ў душы... шэпт рэчаў з па-за нашай рэальнасці.^Некаторыя рэчы перасягаюць межы часу і прасторы, дзяўчо. Гэтае непаўторнае пачуццё ў душы... шэпт рэчаў з па-за нашай рэальнасці.",
    "QiNutRoom_Sun": "Злева ты знойдзеш дошку з маімі асаблівымі заданнямі... Адумысля для цябе, дзяцюк.^Злева ты знойдзеш дошку з маімі асаблівымі заданнямі... Адумысля для цябе, дзяўчо.#$b#Справа набор цудоўных прызоў для тых, хто выканае маё заданне...#$b#Поспехаў, дзяцюк.^Поспехаў, дзяўчо."
}