{
    "Mon": "Так трымаць, дзяцюк. Думаю, ты станеш зоркай.^Так трымаць, дзяўчо. Думаю, ты станеш зоркай.#$e#Проста спытай мяне, калі табе што-небудзь спатрэбіцца.",
    "Tue": "Я ведаў, што ты калі-небудзь апынесься тут. Вядома, мне давялося крыху ўскладніць тваё жыцьцё, каб ты меў стымул імкнуцца да дасканаласьці.^Я ведаў, што ты калі-небудзь апынесься тут. Вядома, мне давялося крыху ўскладніць тваё жыцьцё, каб ты мела стымул імкнуцца да дасканаласьці.",
    "Wed": "Я нарадзіўся звычайным хлопчыкам, але яшчэ ў юнацтве пастанавіў, што буду незвычайным.",
    "Thu": "Вітаю. Анікому не кажы пра гэтае месца, добра? Я хачу захаваць яго... выключным.#$e#Ты ж захаваеш сакрэт свайго сябра спадара Кі, верна?",
    "Fri": "Ніколі не кідай імкнуцца да дасканаласьці.#$e#Ніколі не згаджайся на меншае. Толькі дасканаласьць ва ўсім, што робіш.",
    "Sat": "Сьмела заварочвай, як захочаш адпачнуць.",
    "Sun": "Працягвай рупліва працаваць, і, магчыма, ты калі-небудзь станеш такімсамым, як я.",
    "married": "Гэта была вельмі ўдалая вясельная цырымонія, @.#$b#...Што? Ты мяне там ня бачыў?#$b#Ха-ха-ха... Дзяцюк... Ты анічога ня ўтоіш ад спадара Кі.^Ха-ха-ха... Дзяўчо... Ты анічога ня ўтоіш ад спадара Кі.",
    "QiNutRoom_Mon": "Сьвет куды складанейшы, чым здаецца на першы погляд, дзяцюк. Некалі ты, магчыма, зразумееш.^Сьвет куды складанейшы, чым здаецца на першы погляд, дзяўчо. Некалі ты, магчыма, зразумееш.#$b#Пакуль проста працягвай імкнуцца да дасканаласьці ва ўсім, што робіш.",
    "QiNutRoom_Tue": "Я дасягнуў усяго гэтага дзякуючы выключнай сіле волі, дзяцюк.#$b#Бач... Розум - вельмі магутны інструмэнт.#$b#Папраўдзе, гэта самы магутны інструмэнт ва ўсёй рэчаіснасьці... І па-за ейнымі межамі.",
    "QiNutRoom_Wed": "Я ўражаны тваёй упартасьцю, дзяцюк... Каб сюды дабрацца, трэба сабраць нямала гарэхаў.^Я ўражаны тваёй упартасьцю, дзяўчо... Каб сюды дабрацца, трэба сабраць нямала гарэхаў.",
    "QiNutRoom_Thu": "Куды б ты ня рушыў... Я заўсёды буду недзе побач, за кулісамі, сочачы, каб шоў было цікавым. Ха-ха-ха...^Куды б ты ня рушыла... Я заўсёды буду недзе побач, за кулісамі, сочачы, каб шоў было цікавым. Ха-ха-ха...#$b#Ці... усё ж не?",
    "QiNutRoom_Fri": "Вызначы самую далёкую зорку, і няхай яна будзе тваёй мэтай.#$b#Заўсёды ў тваіх сілах зрабіць крок далей, чым ты звык верыць.",
    "QiNutRoom_Sat": "Некаторыя рэчы перасягаюць межы часу і прасторы, дзяцюк. Гэтае непаўторнае пачуцьцё ў душы... шэпт рэчаў з па-за нашай рэальнасьці.^Некаторыя рэчы перасягаюць межы часу і прасторы, дзяўчо. Гэтае непаўторнае пачуцьцё ў душы... шэпт рэчаў з па-за нашай рэальнасьці.",
    "QiNutRoom_Sun": "Зьлева ты знойдзеш дошку з маімі асаблівымі заданьнямі... Адумысьля для цябе, дзяцюк.^Зьлева ты знойдзеш дошку з маімі асаблівымі заданьнямі... Адумысьля для цябе, дзяўчо.#$b#Справа набор цудоўных прызоў для тых, хто выканае маё заданьне...#$b#Посьпехаў, дзяцюк.^Посьпехаў, дзяўчо."
    }