{
    "Introduction": "Здароў, дзяцюк. Завуць мяне Пэм.^Здарова, дзяўчо. Завуць мяне Пэм.#$e#Не казьліся, і мы добра паладзім.",
    "AcceptGift_(O)StardropTea": "Ну, хрэн мне ў вочы... Ніколі не чакала, што атрымаю такі падарунак. Ты зрабіў мой дзень, дзяцюк!^Ну, хрэн мне ў вочы... Ніколі не чакала, што атрымаю такі падарунак. Ты зрабіла мой дзень, дзяўчо!",
    "Resort_Shore": "Здаецца, у гэтых водах плавае рэдкая рыбка. Наступным разам прыхвачу з сабой вуду!",
    "Resort": "Хех... Падчас язды Уільлі даў кожнаму па кавалачку вэнджанай рыбы. Смачненька!",
    "married_Penny": "Я буду вельмі сумаваць па дачушцы...$s#$b#Добра абыходзься з маёй Пэньні. Чуеш мяне?$u",
    "married_Alex": "Дык ты пашлюбіўся з хлопчыкам Малнэраў, так?^Дык ты пашлюбілася з хлопчыкам Малнэраў, так?#$b#Ці ты таксама забярэш з сабой таго сьмярдзючага старога сабаку?",
    "GreenRain": "Гэта знак Усявышняга... Мы асуджаныя...%noturn$s",
    "GreenRainFinished": "Ну, мяркую, што апошні суд яшчэ не надышоў, дзяцюк...^Ну, мяркую, што апошні суд яшчэ не надышоў, дзяўчо...#$e#А, добра, вернемся да старой добрай руціны...",
    "GreenRain_2": "Я думаю, што гэтыя дажджы - дэманстрацыя сілы... папярэджаньне.#$b#Мабыць, ад прыроды, ад Ёба, ад каго-кольвек... так я думаю.#$e#Я маю на ўвазе, што мы ня можам быць занахабнымі. Бо замест зялёнага дажджу будзе крывава-чырвоны... Разумееш, пра што я?",
    "divorced_Penny": "Пэньні прыйшла дамоў у сьлязах... што ты зь ёй зрабіў?$3^Пэньні прыйшла дамоў у сьлязах... што ты зь ёй зрабіла?$3",
    "structureBuilt_Fish Pond": "Чула, што ты збудаваў рыбную сажалку... Эх, у маім дзяцінстве таксама была такая сажалка.#$b#У гэтых вадаточніцах можна гадаваць ледзь ня ўсякую рыбу... Але пэўныя рэдкія віды досыць пераборлівыя!",
    "wonIceFishing": "Добра, добра... ты сумленна абышоў мяне ў рыбалоўлі, дзяцюк.^Добра, добра... ты сумленна абышла мяне ў рыбалоўлі, дзяўчо.#$e#Хм... магчыма, няварта было выкарыстоўваць той грыб у піўным кляры як прынаду...$u",
    "Resort_Chair": "Вось гэта выгода! Я магу нават зьняць абутак!$h#$e#Лепш не прыглядайся да маіх ступняў, дзяцюк.^Лепш не прыглядайся да маіх ступняў, дзяўчо.",
    "Resort_Bar": "Сёньня асаблівая нагода, дзяцюк... Я заказваю незвычайны трунак. Зрабі адразу два!^Сёньня асаблівая нагода, дзяўчо... Я заказваю незвычайны трунак. Зрабі адразу два!$h",
    "reject_867": "Ого, ты паглядзі на яго... Выглядае як нешта з будучыні.#$b#Хе-хе, прабач, дзяцюк... Я не змагу гэтым карыстацца. Тут больш кнопак, чым клетак у маім мозгу!^Хе-хе, прабач, дзяўчо... Я не змагу гэтым карыстацца. Тут больш кнопак, чым клетак у маім мозгу!$h",
    "pamHouseUpgrade": "Не магу паверыць, што ты купіў мне дом! У чым падвох?#$e#Даруй, я не прывыкла, каб людзі былі такімі добрымі...$s",
    "pamHouseUpgrade_memory_oneweek": "Я люблю свой новы дом. Яшчэ раз дзякуй, дзяцюк!$h^Я люблю свой новы дом. Яшчэ раз дзякуй, дзяўчо!$h",
    "pamHouseUpgradeAnonymous": "Не магу паверыць, што нехта купіў мне дом! Усё не ўцямлю, мо гэта махлярства якое новае?#$e#Даруй, я не прывыкла, каб людзі былі такімі добрымі...$s",
    "MovieInvitation": "Спатканьне з бабулькай Пэм, га? Ха!$h^Дзявочнік з бабулькай Пэм, га? Ха!$h#$b#Згода, дзяцюк... убачымся на месцы.^Згода, дзяўчо... убачымся на месцы.",
    "cc_Bus": "Здароў, ты чуў пра стары аўтобус?#$b#Так... Я вярнулася за стырно, дзяцюк... хе-хе. Адчуваньне выдатнае.$h^Так... Я вярнулася за стырно, дзяўчо... хе-хе. Адчуваньне выдатнае.$h",
    "Mon": "#$1 PamDrank#Уууу... мая галава...$k#$e#Ведаеш, я б ела больш здаровай ежы, калі б магла сабе дазволіць.#$e#Гэй, на тваёй фэрме напэўна расьце шмат прысмачкаў, так?",
    "Saloon": "Няма анічога лепшага за глыток выдатнага сьветлага, каб сагрэць гэтыя старыя косткі...$h",
    "Saloon_Entry": "Ах... Урэшце./Мне трэба выпіць./Ґас! Дай як звычайна./Гэй, я вярнулася!/Ой, божухна, я паміраю ад смагі!/У горле перасохла!",
    "Trailer_Entry": "Пэньні! Ты прыгатавала вячэру?/Пэньні! Ты зрабіла дамашнюю работу?/Пэньніі! Ты дома?/Гэй! Я дома!",
    "Saloon6": "Здароў, дзяцюк. Я паставіла б табе трунак, калі б мела лішні грошык-другі!^Здароў, дзяўчо. Я паставіла б табе трунак, калі б мела лішні грошык-другі!",
    "Saloon_Tue": "Гэй, Ґас! Дай яшчэ адзін па адным! *ікае*$h",
    "Saloon_Wed": "*Уздыхае*... Гэй, дзяцюк. Ты занадта малады, каб маркоціцца ў шынку.^*Уздыхае*... Гэй, дзяўчо. Ты занадта маладая, каб маркоціцца ў шынку.",
    "Saloon_Thu": "*каўтае* ... Я ўвесь дзень чакала гэтага трунку. Хе-хе.",
    "Saloon_Fri": "Уі, Ґас! Давай яшчэ пінту твайго наймацнейшага!",
    "Saloon_Sat": "%Пэм не адказвае.",
    "Saloon_Sun": "%Пэм, здаецца, не ў сабе. Лепш пакіньце яе адну.",
    "Tue": "Гэй, ты! Ня сноўдайся вакол трэйлера, калі мяне няма. Ясна?$u#$e#Прабач, але я мушу быць асьцярожнай зь незнаёмцамі.",
    "Tue2": "Раніцай я чытала газэту, і яна ўвяла мяне ў дэпрэсію. Гэта сьвет прагніў, дзяцюк.^Раніцай я чытала газэту, і яна ўвяла мяне ў дэпрэсію. Гэта сьвет прагніў, дзяўчо.#$e#Трымай глузды напагатове, і выйдзеш сухім з вады...#$b#Так заўсёды казаў мой татка. Хе-хе-хе.$h",
    "Wed": "$d bus#Ты не ўяўляеш, наколькі я радая, што аўтобус працуе! Я зноўку адчуваю сябе жывой.|Апошнія гады былі суровымі. Мяне звольнілі з працы кіроўцай аўтобуса. Калі б я вярнулася на працу, то магла б адвезьці цябе ў пустэльню Каліка.",
    "Thu": "#$1 PamDrunk#Трасца... Мінулай ноччу ў шынку я выпіла зашмат портэраў з карамельлю... Ідзі прэч.$k#$e#Мой дом непрывабны, але прынамсі стаіць ля ракі.#$e#Гэй. Пэньні - мая дачушка. Будзь зь ёй добры або не назаляй ёй, зразумела?^Гэй. Пэньні - мая дачушка. Будзь зь ёй добрая або не назаляй ёй, зразумела?",
    "Thu4": "Пэньні кажа, што я праводжу зашмат часу ў шынку...$s",
    "Thu4_inlaw_Penny": "Страшна адзінока быць дома самой...",
    "Fri2": "Ведаеш, я тут думала... Шкада, што ў мяне няма хобі. Было б чым заняцца, акрамя жлукчаньня ў шынку штовечар.#$e#Мабыць ты маеш якія ідэі?#$e#...Эхх. Мо сама з сабой у шашкі згуляю.",
    "Fri": "Кожны дзень такі ж, як і мінулы...$s#$b#Вось бы я нарадзілася багатай...$s",
    "Sat": "Лепей абтрасі свае боты, перш чым ісьці тупаць у маім доме.$u#$e#Мне надакучвае прыбіраць бязладзьдзе. Але гэта ты ўжо хіба ведаеш.",
    "Sat4": "Хацелася б, каб каманда эльфаў прыходзіла ноччу і наводзіла парадак у маім доме. Ха-ха-ха.$h#$e#Вось бы зараз умяць пастарнаку.#$e#Калі б мае ногі не былі такімі калянымі, я б час ад часу хадзіла ў горы.",
    "Sun": "Ці ты сябруеш з Ґасам? Ён добры хлопец.#$e#Нават дорыць мне дармовае піва на нарадзіны.",
    "event_credit1": "Гэй, сачы за языком! Ніхто не загадвае мне, што рабіць!$u",
    "event_credit2": "...насамрэч? Вось жах!$s#$b#...Ой.$s",
    "summer_Tue": "Вітаю, незнаёмец.^Вітаю, незнаёмка.",
    "summer_Tue2": "О, спадар @.^О, спадарыня @.#$e#Табе патрэбна якая мая помач?",
    "summer_Tue6": "Калісьці ў мяне былі надзеі і мары, зусім як у цябе... Але паглядзі на мяне цяпер.$s#$e#Жыцьцё не заўсёды складаецца так, як чакаеш.#$e#Ну добра. Няма сэнсу разважаць пра тое, чаго няма.",
    "summer_Wed": "Нашаму мястэчку карысна мець фэрму побач.",
    "summer_Wed4": "Магчыма, як справы на фэрме ўзапраўду пойдуць угару, паляпшае й наш дабрабыт.#$e#Тады ўва ўсіх будзе праца, і мы ўсе будзем шчасьлівыя, так?",
    "summer_Thu": "Ой, добры дзень, фэрмэр.#$e#Я не часта размаўляю зь незнаёмцамі.",
    "summer_Thu4": "Што б я не рабіла, я заўжды нейкім чынам аказваюся ў шынку.#$e#Ён заблізка ад майго дома. Гэта нядобра для здароўя.",
    "summer_Fri": "...Так?#$e#Ты прыгожы малады чалавек. Чаму ты марнуеш час на размову з такой бабулькай, як я?^ Ты прыгожая дзяўчына. Дзеля чаго ты марнуеш час на размовы з такой, як я?",
    "summer_Sat2": "Не зважай на таго старога сабаку побач з домам.#$b#Ён можа крыва на цябе глядзець, але выпаўзае з сваёй буды раз на стагодзьдзе.#$b#Якая мянушка ў старога? Ён Пылок.",
    "summer_Sat": "Нехта скардзіўся на мой двор... маўляў, там гармідар. Мо гэта ты быў?^Нехта скардзіўся на мой двор... маўляў, там гармідар. Мо гэта ты была?$u#$e#Хмм...",
    "fall_Tue": "Калі б я лепш цябе знала, была б больш схільнай да балбатні.",
    "fall_Tue4": "Калісьці я была маладой. Цяжка паверыць, га?#$e#Калі ты дарослы, час бяжыць надзвычай шпарка.$s",
    "fall_Wed": "*Уздыхае*... Думаю, сёньняшнім вечарам я \"ласуюся\" замарожанай вячэрай зь мікрахвалёўкі.$s",
    "fall_Thu": "Пэньні ў мяне адна такая, таму стаўся да яе зычліва.",
    "fall_Fri": "Кожны дзень адна і тая ж старая песьня...$s#$e#Ці былі ў цябе такія праблемы, фэрмэр?",
    "fall_Sat": "Ці ня зробіш ты мне ласку і папратаеш мой дом?#$e#Гэта я жартую.$h",
    "fall_Sun": "Хіба ў цябе няма работы?#$e#Ты мусіш быць удзячным за тое, што маеш працу, а не швэндаесься ў мястэчку ўвесь час.^Ты мусіш быць удзячнай за тое, што маеш працу, а не швэндаесься ў мястэчку ўвесь час.",
    "fall_Sun4": "Я сумую па старой працы кіроўцай. Раней часьцяком я езьдзіла па даліне, сустракалася зь людзьмі, слухала радыё.#$e#Часы сапраўды мяняюцца.",
    "winter_Mon": "У цябе ё кныры на той фэрме?",
    "winter_Tue": "Нешта ад мяне хочаш, дзяцюк? Лепш пашукай у іншым месцы.^Нешта ад мяне хочаш, дзяўчо? Лепш пашукай у іншым месцы.",
    "winter_Tue4": "Спадзяюся, што Пэньні чакае сьветлая будучыня. Ты мяне зразумееш, калі будуць свае дзеці.#$e#...Зімой так суха. Мая скура становіцца падобнай на стары пэргамэнт.",
    "winter_Tue4_inlaw_Penny": "Здароўкі. Лепей добра стаўся да маёй Пэньні той старой фэрме. Яна ў мяне адна!",
    "winter_Wed": "Здароў, дзяцюк. Якія ў цябе пляны?^Здароў, дзяўчо. Якія ў цябе пляны?#$e#Я проста баўлю час, як заўсёды.",
    "winter_Thu": "Сёньня страшна сьцюдзёна. Візыт у шынок напэўна сагрэе мяне, як думаеш? Хе-хе.#$e#Чаму б табе не зазірнуць туды пазьней, каб пакаштаваць бяседнага цуду?",
    "winter_Fri": "Пэньні ў захапленьні ад старых кніг. Яна, бадай, нашмат разумнейшая за мяне.#$e#Я радая гэтаму.",
    "winter_Sat": "Я мушу заняцца лоўляй, бо рака літаральна ў 2 кроках ад дому.",
    "winter_Sun": "Трасца... у маім двары беспарадак.$s"
    }