{
    "Introduction": "О... Дабрыдзень! Я Пэнні...",
    "AcceptBirthdayGift_Loved": "О! Гэта для мяне? На... на мае нарадзіны?$3#$b#*шморг*... Прабач.$s#$b#Я... проста не прывыкла да такой дабрыні...#$b#... Аднак мне гэта падабаецца. Ідэальны падарунак. Вялікі дзякуй.",
    "AcceptBirthdayGift_Positive": "На мае нарадзіны? Гэта так міла! Выдатны падарунак.$h",
    "AcceptBirthdayGift_Negative": "На мае нарадзіны? Гэта так міла! Дай толькі мне разгарнуць...$h#$b#...Што!?$12#$b#...О, ясна. Гэта такі благі жарт.$s#$b#Дурніца я, мусіла адразу сцяміць...$s",
    "FlowerDance_Accept": "О... з мной? Так, анягож!$h#$b#... Аднак ты будзеш весці рэй, добра? Бо я крыху нервуюся... $12",
    "eventSeen_35_memory_oneweek": "$y '@, як ты мысліш... чалавека варта судзіць паводле яго дзеянняў або паводле намераў?_Паводле дзеянняў_Гм... але ж кожны можа часам памыліцца?$s_Паводле намераў_Гммм... Але што, калі хочаш зрабіць дабро, але твае дзеянні шкодзяць?$s_Абодва варыянты_Твая праўда... Мяркую, не варта рабіць адназначны выбар. Усё таксама можа залежаць ад сітуацыі.'#$b#Мне было проста цікава, што ты думаеш...",
    "AcceptGift_(O)StardropTea": "Ммм... яна такая духмяная. Я ўжо ў захапленні.",
    "AcceptGift_ancient_item": "Вой... яно выглядае вельмі старым. Я мушу спытаць пра гэта Гюнтара. Дзякуй!$h",
    "AcceptGift_book_item": "Дзякуй! Я акурат амаль скончыла кнігу, таму гэта стане наступнай!$h",
    "eventSeen_34_memory_oneweek": "Я навучала Джас і Вінцэнта пра красналюдскую археалогію...#$b#Джас жадала даведацца пра паходжанне красналюдаў... а Вінцэнта ў асноўным цікавіць красналюдская зброя!$h",
    "eventSeen_34_memory_twoweeks": "Вінцэнт тыднямі распытвае мяне пра слімакоў... таму я падрыхтавала пра іх цэлую лекцыю. Яны сапраўды вельмі цікавыя!#$e#Кожны раз, як бачу бананавага слімака, лічу гэта знакам добрага лёсу.",
    "eventSeen_34_memory_fourweeks": "На гэтым тыдні я навучала дзяцей гісторыі мастацтва.#$b#Каб прадмет не падаваўся ім нудным, я малявала відарысы ў розных стылях, якія панавалі ў кожным з стагоддзяў.#$b#Лекцыя выйшла захапляльнай!$h",
    "eventSeen_36_memory_oneweek": "О, даруй за гэтую павязку на маёй руцэ...$s#$b#Я днямі заходзіла да Мару, і яна паказвала мне сваю новую прыладу. Праклятая штука апаліла мне далонь!$s",
    "eventSeen_35_memory_twoweeks": "Я цяпер чытаю кнігу пра акіян. Ён становіць большасць плошчы свету, але мы амаль нічога пра яго не ведаем!",
    "dating_Penny": "Я... Я не ведаю, што сказаць. Я так шчасліва...$l",
    "dating_Penny_memory_oneday": "Раптам свет стаў нашмат прыгажэйшым, табе не здаецца?",
    "dating_Penny_memory_oneweek": "Я спрабую дачытаць гэтую кнігу, але ўвесь час адрываюся, думаючы пра цябе.$l",
    "dating_Penny_memory_twoweeks": "Я ніколі не думала, што маё жыццё будзе больш захапляльным, чым у рамане. Але цяпер усё адчуваецца акурат так!$h",
    "married_Maru": "Вяселле было такім гожым. Не сумняваюся, з Мару ты будзеш шчаслівым, яна выдатная дзяўчына.^Вяселле было такім гожым. Не сумняваюся, з Мару ты будзеш шчаслівай, яна выдатная дзяўчына.",
    "dating_Maru_memory_oneday": "Дабрыдзень, @. Мару расказала мне навіну... Я рада за вас дваіх!$h",
    "Resort_Entering": "Гэты востраў такі прыгожы!",
    "Resort_Leaving": "Я выдатна бавіла час.$h",
    "married_Sam": "Віншую, @. Сэм такі весялун, так што я ўпэўнена - вам удваіх ніколі не будзе сумна!",
    "Resort_Shore": "Мне крыху няёмка насіць купальнік на людзях.$s#$b#Спадзяюся, ніхто на мяне не глядзіць...$s",
    "Resort_Shore_2": "Чамусьці вада тут выглядае такой іншай...#$e#Не магу паверыць, што гэта той жа самы акіян, на які я глядзела ўсё жыццё.",
    "Resort_Towel": "Вецер увесь час прымушае мяне губляць чытаную старонку, але і лагодзіць скуру.$h",
    "Resort_Towel_2": "Я зараз чытаю кнігу пра марака, якога мора выкінула на бязлюдную выспу.#$b#Цікава, што б я зрабіла ў такой сітуацыі?",
    "Resort_Marriage_Towel_2": "Гэй, любы, не мог бы ты ўстаць крыху лявей?^Гэй, любая, не магла б ты ўстаць крыху лявей?#$b#Дзякуй, пад сонцам было досыць цяжка чытаць!$h",
    "Resort": "Пясок тут такі мяккі і дробны. Мае пальчыкі на нагах у захапленні!$h",
    "Mon": "Вітаю... #$e#О, ты нечага хочаш?",
    "FlowerDance_Accept_Spouse": "Я згаджаюся!$h#$b#*шэпт* Дзякуй, што запытаў мяне аб гэтым, ласачка.",
    "FlowerDance_Decline": "О... Не, дзякуй.$s",
    "breakUp": "...$s#$b#Я... Я разумею... *шморгае* ... Та... Тады мы можам быць проста сябрамі.^Я... Я разумею... *шморгае* ... Та... Тады мы можам быць проста сяброўкамі.$s",
    "pamHouseUpgrade": "Тое, што ты зрабіў для маёй сям'і, уражвае сваёй шчодрасцю. Дзякуй!^Тое, што ты зрабіла для маёй сям'і, уражвае сваёй шчодрасцю. Дзякуй!",
    "pamHouseUpgradeAnonymous": "Ёсць на свеце сапраўды цудоўныя людзі...",
    "dumped_Girls": "Мне прыкра цябе бачыць...$s",
    "divorced": "...Калі ласка, пакінь мяне адну.$s",
    "secondChance_Girls": "Ты назаўжды пакінуў шнар на маім сэрцы, @. І ўсё ж... Я гатовая зноў мець з табой стасункі.^Ты назаўжды пакінула шнар на маім сэрцы, @. І ўсё ж... Я гатовая зноў мець з табой стасункі.$s",
    "Mon4": "*уздыхае*... Мая маці, безумоўна, мае праблемы, зачаста ходзячы ў шынок.$s#$q 7/8 Mon_old#Але лепш не зацыкляцца на дрэнных рэчах, праўда?#$r 7 50 Mon_7#Правільна. Лепш быць пазітыўным!#$r 8 10 Mon_8#Я думаю, што добра быць рэалістам.",
    "Mon_old": "#$p 7#Але калі я працягну спрабаваць, думаю, я змагу прымусіць яе змяніцца.|Мяркую, гэта мае сэнс. У любым выпадку, я мала што магу зрабіць, каб яе змяніць.",
    "Mon_7": "Я такога ж меркавання. Тады проста засяроджуся на тым, каб зрабіць сваю будучыню лепшай.",
    "Mon_8": "Мабыць, ты маеш рацыю. Лепш змірыцца з рэальнасцю.$u",
    "Mon8": "Я прагну з'ехаць з дому. Гэта такі цяжар - увесь час турбавацца пра маму.#$e#Я хачу, каб яна была шчаслівая, але я не магу заставацца тут назаўжды... разумееш?$s",
    "Tue": "Сёння я навучаю Вінцэнта і Джаса... Вучняў у мяне ўсяго двое, але я цешуся, што магу станоўча змяніць іхняе жыццё.",
    "Tue4": "$d bus#Магчыма цяпер, раз маці вярнулася да працы кіроўцай аўтобуса, я змагу адкладаць больш грошай. Будучыня стала трошкі святлейшай.|Я спрабую ашчадзіць грошы з рэпетытарскай працы, але гэта цяжка, бо мая маці не працуе.$s",
    "Tue10": "Эм, @? Ферма ёсць добрым месцам для дзяцей, згодны?$l^Эм, @? Ферма ёсць добрым месцам для дзяцей, згодная?$l#$e#Проста раптам прыйшло на думку.$l",
    "Wed": "У нас тут няма школы, але я раблю ўсё магчымае, каб Вінцэнт і Джас атрымалі належную адукацыю.#$e#Кожнае дзіця заслугоўвае на шанец стаць паспяховым.#$e#Джас вельмі добрая ў матэматыцы і чытанні. У Вінцэнта выходзіць... ну, у яго актыўная фантазія!",
    "Wed2": "Ведаеш што? Я маю некалі завесці дзяцей на экскурсію. Мабыць у лес.#$e#Няблага было б запрасіць прамоўцу-госця... мо кагосьці звычнага з прыродай?#$e#Прабач, я проста разважаю ўслых.",
    "GreenRain": "З табою ўсё добра? Нам усім цікава, што насамрэч адбываецца...$3",
    "GreenRain_2": "Такое дзіўнае надвор'е - добрая магчымасць зацікавіць дзяцей прыродай!$h",
    "Wed4": "Я ўсё жыццё пражыла ў Пелікане. Ці можаш у гэта паверыць?#$e#Мяркую, я шмат чаго ў гэтым свеце не пабачу.",
    "Thu": "Нам вельмі пашанцавала мець бібліятэку ў такім малым мястэчку.#$e#Калі ты занураешся ў кнігу, лёгка забыцца пра рэаліі ўласнага жыцця.$u#$e#...Магчыма, таму я так люблю чытаць.$s#$e#...Прабач. Я крыху разгаварылася.",
    "Thu6": "Я хацела б трымаць садок, а ў нас на двары такі гармідар.$u#$e#Магчыма, калі-небудзь я буду жыць там, дзе ў мяне будзе сад.#$e#Магчыма, я нават буду жыць на ферме! *хіхікае*$h",
    "Fri": "Калі пакапацца ў гразі, можна знайсці пару цікавых рэчаў.#$e#Аднойчы я адшукала вельмі стары кавалак керамікі. Я прынесла яго Гюнтару, і той сказаў, што кераміцы больш за тысячу гадоў.",
    "Fri8": "Я не павінна так скардзіцца на дамашнія справы... хтосьці ў свеце сапраўды робіць праўдзівыя высілкі, каб выжыць, а тут я наракаю на мыццё посуду...$s",
    "Fri4": "Посуд, посуд, посуд. Цьфу... Калі б маю маці заўсёды не турбаваў галаўны боль ад позніх бясед у шынку, магчыма, яна магла б крыху дапамагчы ў хаце.$s",
    "Sat": "Пелікан - такое маленькае мястэчка. Ты не можаш не сустрэцца з кожным.#$e#Цікава, як гэта - жыць у вялікім месце?",
    "Sat2": "$d Joja#Усё значна змянілася пасля з'яўлення ДжоджаМарту. Найболей яно адбілася на краме П'ера. Аднак мама любіць ДжоджаМарт. Цэны там нізкія, таму яна можа дазволіць сабе нашмат больш, чым калі-кольвек у П'ера.|Мама скардзіцца з таго часу, як ДжоджаМарт зачыніўся. Я аднак думаю, што так лепей для яе. Магчыма, яна цяпер будзе менш піць Джоджа-Колы.",
    "Sun": "Добры дзень. Гмм...$u#$b#Надвор'е сёння цікавае, табе не здаецца?#$e#Прабач...$u",
    "Sun4": "Я спрабую падтрымваць чысціню ў доме, але там заўсёды зноў становіцца брудна.$s#$e#Цяжка весці гаспадарку адной.$u",
    "event_speaker_kids1": "Не?$l#$b#Ну, мяркую, гэта мае сэнс... ты зараз заняты іншымі справамі.^Ну, мяркую, гэта мае сэнс... ты зараз занятая іншымі справамі.",
    "event_speaker_kids2": "... Я таксама. Цешуся, што ў нас падобныя погляды. $7",
    "event_speaker_kids3": "Так... жаданне клапаціцца пра нешта нявіннае і бездапаможнае. Лагічна, што мы адчуем гэта.",
    "event_speaker_kids4": "Сапраўды?$s#$b# Я думаю, што ты быў бы добрым татам.$7^Я думаю, што ты была б добрай мамай.$7",
    "event_speaker_kids5": "гм...$s#$b#Калі б усе так думалі, людзі б даўно вымерлі.$s",
    "event_speaker_kids6": "О...$s#$b#Гэта крыху сумна... але я мяркую, што разумею твой погляд.$s",
    "event_speaker_yes": "Выдатна!$h#$b#Пачакай, зараз я паклічу дзяцей.",
    "event_speaker_no": "Праўда?.. Э-э... Ну, добра. Мяркую, тады да пабачэння.%fork$s",
    "event_mail1": "Дзякуй...$l#$b#Я проста не хачу, каб Джордж быў засмучаны... Я толькі спрабавала памагчы.$s",
    "event_mail2": "О... Мяркую, твая праўда.$l#$b#Прабачце, спадар Малнэр. Гэта было груба з майго боку.$s",
    "event_mail3": "Ясна.",
    "event_old1": "Мяркую, твая праўда... навошта напружвацца праз тое, чаго не можаш змяніць?$u",
    "event_old2": "Твая рацыя, мы не павінны ігнараваць рэальнасць, людзі старэюць.$u#$b#Мяркую, чым раней мы прымірымся з сваёй смяротнасцю, тым больш часу мы зможам жыць па-сапраўднаму, тут і цяпер.$u",
    "event_old3": "Гэта міла з твайго боку... Я цалкам з табою згодная.#$b#Мы маем ставіцца да старэйшых з такой жа павагай, якую спадзяемся некалі атрымаць самі.",
    "event_old4": "Нельга казаць такія рэчы. Жыццё - закаштоўная рэч, каб так яго марнаваць!$a",
    "event_cook1": "Ты ўзапраўду так думаеш? Дзякуй! ... такая палёгка чуць гэта.$h#$b#Я так шмат працавала над рэцэптам і вельмі ім ганаруся.",
    "event_cook2": "О... Э, вядома.$s",
    "event_cook3": "О... даруй.$s",
    "event_pool1": "Твая праўда...$8",
    "event_pool2": "Сапраўды? Я думала, ты здагадаешся...$8",
    "event_pool3": "Не!$9",
    "event_pool4": "...О, @. Я так і думала, але не была ўпэўненай.$6#$b#...Я заўсёды буду памятаць гэтую ноч.$6^Ты так прыгожа выглядаеш сёння... Я... *вохкае*$6",
    "event_pool5": "Т...Ты не маеш?$8#$b#...!!!%fork$10",
    "event_family1": "Я таксама.$h",
    "event_family2": "...даруй.$s",
    "event_family3": "Ясна.$s",
    "summer_Mon": "Дабрыдзень... Гм, добрае надвор'е сёння, праўда?",
    "summer_Mon4": "$d cc#Дзякуй за рэстаўрацыю дому культуры. Мяркую, ты цяпер накшталт местачковага героя.^Дзякуй за рэстаўрацыю дому культуры. Мяркую, ты цяпер накшталт местачковай гераіні.|Дабрыдзень, @. Прыемна бачыць, што ў цябе ўсё добра.",
    "summer_Fri": "$d bus#Я чула, што ты адказны за направу аўтобуса. Дзякуй.^Я чула, што ты адказная за направу аўтобуса. Дзякуй.|Мая маці кіравала аўтобусам у пустэльню Каліка... але аўтобус перастаў дзеяць некалькі гадоў таму. Мэр кажа, што ў местачковым бюджэце не стае грошай, іначай аўтобус бы ўжо даўно направілі.$u",
    "summer_Sun": "Такім чынам... ты падабаеш аздабляць свой дом?#$e#Напэўна, прыемна мець уласнае месца для прыхарошвання.",
    "summer_Sat": "Добры дзень. Гмм...$u#$b#Сёння горы такія прыгожыя, праўда?$u",
    "fall_Mon": "Вітаю... Гм, у цябе ўсё ў парадку?$u",
    "fall_Mon4": "Неяк сорамна быць адзінай сям'ёй у мястэчку, якая жыве ў трэйлеры.$u#$e#Хацела б я калісьці жыць у добрым доме.$s",
    "fall_Tue4": "Твая ферма зараз вельмі пекная.$h",
    "fall_Thu6": "Мама не вельмі добра даглядае сябе...$u#$e#Я хвалююся пра яе.$u",
    "fall_Fri": "Восень для мяне сумная пара году...$s",
    "fall_Fri6": "Калі я была маленькай, мой бацька кінуў нас, бо нібыта адчуваў сябе \"у пастцы\". З таго часу мы яго не бачылі.$s#$b#Даруй, што абцяжаю цябе сваімі праблемамі... Проста восень чамусьці прымушае мяне думаць пра гэта.$u#$e#Дарэчы... Як там гаспадарка?",
    "fall_Sun10": "@! Я тут думала пра будучыню...#$e#Кім ты ўяўляеш сябе праз дзесяць год?$l#$e#У мяне ёсць некалькі ідэй наконт сябе...$u",
    "fall_Sat8": "Дабрыдзень, @.$h#$e#Твой дом на ферме, бадай, досыць лёгка пратаць, праўда?",
    "winter_Fri": "...так?$u",
    "winter_Fri2": "Ці ты сябруеш з Лінусам? Ён жыве ў намёце ля гор.#$e#Усе ігнаруюць яго, небараку. Насамрэч ён вельмі добры... Проста крыху дзіўны.#$e#Напэўна, у гэтую пару холадна жыць у намёце.",
    "winter_Tue4": "Я з нецярпеннем чакаю, як будзе выглядаць ферма вясной.#$e#Яна стане такой свежай і прыгожай.$h",
    "winter_Tue": "Зімой стараюся як мага больш заставацца дома. Ненавіджу холад.",
    "winter_Thu": "О... вітаю. Хочаш пагаварыць?$u#$e#Калі знойдзеш якія-небудзь цікавыя артэфакты або мінералы, Гюнтар з радасцю выставіць іх у музеі.#$e#Ён сказаў мне, што мае адмысловыя падарункі для тых, хто складае шчодрыя ахвяраванні.",
    "winter_Mon": "25-га ў нас будзе Бяседа Зімняй Зоркі. Гэта адна з маіх любімых урачыстасцяў.#$e#Мяркуецца, што гэта час, каб выказаць удзячнасць за ўсё добрае, што маеш у жыцці... але для большасці людзей гэта проста нагода, каб расслабіцца і абмяняцца падарункамі."
}