{
    "Abigail": "Даліна ў такі дажджлівы дзень выглядае цікавей... праўда?",
    "Robin": "Дождж не замінае мне працаваць!$h#$e#Хоць з мокрым дрэвам рабіць не вельмі прыемна.$s",
    "Demetrius": "Мае вітаньні. Заставайся ў даму, калі хочаш сагрэцца.",
    "Maru": "Калі ідзе дождж, у мяне ёсьць добрая нагода ўвесь дзень працаваць над маімі прыладамі.$h#$e#Аднак табе, напэўна, сумна.",
    "Sebastian": "Калі пашанцуе, у такое надвор'е можна ўбачыць жабу.",
    "Linus": "Цёплы дождж - прыемны спосаб памыцца.$h",
    "Pierre": "Большасьць людзей у такія дні застаюцца дома... Гэта нядобра для гандлю.$s",
    "Caroline": "Мой сад сёньня шчасьлівы.$h#$e#...і наш рахунак за ваду ў гэтым месяцы будзе меншы.",
    "Alex": "Гммм. Такое надвор'е не спрыяе трэнаваньням.$s#$e#Ну добра, я заўсёды магу паўзьнімаць гіры ў пакоі.$h",
    "George": "Сёньня страшэнна холадна, верна? Які паскудны дзень.",
    "Evelyn": "Калі я прачнулася, то пачула, што аднекуль крапае... Думаю, гэта можа працякаць дах.$s#$e#У былыя часы Джордж адразу пабег і выправіў бы гэта... *уздых*$s",
    "Lewis": "Вітаю, @. Адпачываеш?#$e#Я спадзяюся, што рака не разьліецца...$s",
    "Clint": "Сёньня добры дзень, каб дасьледаваць шахты... Хто ведае, магчыма, ты знойдзеш рэдкія руды.",
    "Penny": "Кроплі дажджу гучна грукочуць па мэталічным даху нашага трэйлера.#$e#...Аднак гэта супакойвае.$h",
    "Pam": "Здароў, дзяцюк. Пакуль шчэ сухі?^Здарова, дзяўчо. Пакуль шчэ сухая?",
    "Emily": "У пустыні Каліка ніколі не ідзе дождж... Акурат там жыве мая сяброўка Сэндзі.#$e#Шкада, што я не магу сёньня яе наведаць.$s",
    "Haley": "Я ўсю раніцу ўкладала валосьсе... а цяпер дождж можа ўсё сапсаваць.$s#$e#*уздых* ... Часам жыцьцё бывае цяжкім.",
    "Jodi": "Ты абцёр боты, перш чым зайсьці? Даруй... Я толькі што памыла падлогу.^Ты абцерла боты, перш чым зайсьці? Даруй... Я толькі што памыла падлогу.#$e#Але табе тут заўсёды рады! Хех.$h",
    "Sam": "Дождж прыглушае гук, таму я магу граць на гітары гучней, і мама ня будзе злавацца. Хе-хе.$h",
    "Leah": "Можа, мне сёньня варта прыгатаваць што-небудзь новае і цікавае. І вострае.",
    "Shane": "Хм... такое надвор'е выклікае смагу.$s",
    "Marnie": "Вітанкі, @. Небарака...ты ж увесь прамок!$h^Вітанкі, @. Небарака...ты ж уся прамокла!$h",
    "Elliott": "Часам, калі я ляжу ў ложку, то чую нечы далёкі кліч, які праразаецца цераз дождж.#$b#Але калі я зірну ў вакно, то бачу толькі шэрую заслону.",
    "Gus": "Што можа быць лепшым у такі дзень, чым келіх сухога чырвонага віна, га?#$e#Я люблю сваю працу. хе-хе-хе.",
    "Dwarf": "Дождж... Для нас гэта амаль мітычная зьява. Некаторыя з нас, красналюдак, за ўсё жыцьцё так ніколі і ня бачылі дажджу.",
    "Wizard": "Навальнічныя дні - адзіны час, калі я магу злучыцца з пэўнымі элемэнталямі.#$e#Табе, бадай, гэтага не зразумець.",
    "Harvey": "Вітанкі @! Э... Чытаў нешта цікавае ў бібліятэцы апошнім часам?^Вітанкі @! Э... Чытала нешта цікавае ў бібліятэцы апошнім часам?#$e#Хех. Ну, эм... тады да сустрэчы?",
    "Sandy": "Чула, у цябе дома ідзе дождж. Ты таму прыехаў сюды?^Чула, у цябе дома ідзе дождж. Ты таму прыехала сюды?$h#$e#А я, насамрэч, трохі сумую па дажджу...$s",
    "Krobus": "Ах, вада ў каналізацыі сёньня плыве шпарка. Тут стане прыемна і вільготна... Якраз як я люблю.",
    "Leo": "Калі ідзе дождж, у даліне становіцца спакойна.#$e#Для мяне... прырода - гэта знаёмая асоба, але зь вельмі рознымі настроямі."
    }