{
    "Introduction": "Ты ўжо з усімі ў мястэчку сустрэўся? Столькі новых знаёмстваў можа выматаць.^Ты ўжо з усімі ў мястэчку сустрэўся? Столькі новых знаёмстваў выматаць.",
    "Resort": "Ого, паглядзі на гэтыя будовы!$h#$b#Адразу відаць, што зробленыя прафесіяналам. Я ўражана!",
    "AcceptGift_(O)StardropTea": "Хвілінку... ты дорыш яе мне? Такі вынятковы ласунак! Дзякуй.",
    "AcceptGift_(O)Book_Woodcutting": "Што гэта... \"Сакрэты пушчы\"? ... Гм, што гэта за кніга, @?$6#$b#А, гэта пра разьбу па дрэве! Ха-ха-ха... О так, мне гэта падабаецца. Дзякуй!$4",
    "AcceptGift_(O)SkillBook_2": "Ах, \"Разьбярскі штодзённік\"... Я так прагнула здабыць недзе свежы выпуск! Тут апісаныя ўсе найноўшыя тэхнікі!#$b#Ад аднаго разьбяра да іншага... Дзякуй.$h",
    "GreenRain": "Мой муж - праўдзівы вар'ят! Чаму ён павінен туды выходзіць? Мы не маем уяўлення, ці бяспечны гэты дождж!$u%noturn",
    "GreenRainFinished": "Спадзяюся, Дэметрыюс задаволены сабранымі \"пробамі\". Здаецца, маленькі навуковы праекцік для яго важнейшы, чым ягоная ўласная жонка. Гррр.$6",
    "GreenRain_2": "Сёння ў даліне павырасталі дрэвы ўсіх гатункаў. Лепш бы нам падрыхтаваць сякеры, га?",
    "divorced_Sebastian": "Сэбастыян вярнуўся ў сваё сутарэнне... што здарылася паміж вамі?$s",
    "divorced_Maru": "Мару праплакала ўсю ноч... Мы ўсе спустошаныя...$s",
    "married_Sebastian": "Ой, не звяртай увагі... гэта слёзы радасці. Я ведаю, што Сэбастыян будзе вельмі шчаслівы на ферме \"%farm\"!$h",
    "married_Maru": "Мы ўсе будзем сумаваць па Мару, але я ўпэўнена - мы ўсё роўна будзем часта яе бачыць!",
    "houseUpgrade_1": "Файна было працаваць над тваім домам. Ён можа быць адным з найлепшых збудаванняў, якія я калі-кольвек рабіла!$h#$e#Спадзяюся, табе спадабаецца новая кухня.",
    "houseUpgrade_2": "Што ты збіраешся рабіць з усёй гэтай новай прасторай у доме?#$e#А можа, я мушу назваць яго... тваім \"маёнткам\"?$h",
    "houseUpgrade_3": "Дык ты пачынаеш вытворчасць вытрыманага віна? Я чула, што яно вельмі прыбытковае... калі ў табе стае вытрымкі.",
    "structureBuilt_Coop": "Гэта, напэўна, самы трывалы катух, які я калі-кольвек будавала. Спадзяюся, ты займееш з яго шмат карысці!",
    "structureBuilt_Shed": "Дык якія ў цябе планы на новую пуню? Магчымасці амаль бязмежныя!",
    "structureBuilt_Coop_memory_oneweek": "Як там новыя жыхары катуху, ужо з табой запрыязніліся? Я буду радая пазнаёміцца з новымі жывёламі!",
    "structureBuilt_Barn_memory_oneweek": "Ці задаволены ты новым хлявом? Упэўнена, жывёлы ў ім будуць на сёмым небе ад шчасця!",
    "structureBuilt_Slime Hutch": "*фух*…. Будаўніцтва гэтай смаўжоўні было вялікім высілкам… Мне спатрэбіцца дзень у лазні, каб аднавіцца!$h",
    "structureBuilt_Stable_memory_oneweek": "Дык ты ўжо катаўся на сваім новым кані па мястэчку?#$b#Уяўляю, спачатку сядло будзе няслаба муляць, але скора зусім абвыкнешся.$h",
    "structureBuilt_Fish Pond": "У размове з Уіллі я ўзгадала, што ты займеў новую сажалку для рыбы. Ён, відавочна, быў вельмі шчаслівым з гэтага.^У размове з Уіллі я ўзгадала, што ты займела новую сажалку для рыбы. Ён, відавочна, быў вельмі шчаслівым з гэтага.#$e#Відаць, у маладосьці ён гадаваў крабаў. Назваў гэта \"ганаровай і старадаўняй традыцыяй\".$h",
    "Resort_Leaving": "Было весела!$h",
    "Resort_Shore": "Гэй, глядзі! Адсюль відаць яшчэ адзін востраў.",
    "Resort_Chair": "Здароўкі, @. Ведаеш, я проста думала аб тым, наколькі ж наша мястэчка змяніўся пасля твайго прыезду.#$b#Табе сапраўды варта ганарыцца сваёй працай!$h",
    "Resort_Bar": "Так расслабляе...",
    "reject_865": "Агароднінная соль? Павінна быць смачнай, але мне яна не патрэбна.",
    "reject_866": "Гмм... Калі я думаю пра кветкі, я прыгадваю Эвелін. Мабыць, пакажы іх ёй?",
    "pamHouseUpgrade": "Наш маленькі план добра спрацаваў, праўда? Пэм і Пэнні такія шчаслівыя.",
    "pamHouseUpgradeAnonymous": "Наш маленькі план добра спрацаваў, праўда? Пэм і Пэнні такія шчаслівыя.",
    "MovieInvitation": "Оо... Два квіткі на вячэрні сеанс, ммм? Гучыць добра! Сустрэнемся там.$h",
    "cc_Bridge": "Здароўка! Я чула нейкія дзіўныя гукі ноччу, а раніцай прачнулася ды бачу: Кар'ерны мост поўнасцю адрамантавалі!#$b#Цуд дрэваапрацоўкі!",
    "cc_Complete": "Я ведала гэта яшчэ тады, калі ты выйшаў з таго аўтобуса, @... Табе было наканавана стаць героям нашага мястэчка!^Я ведала гэта яшчэ тады, калі ты выйшла з таго аўтобуса, @... Табе было наканавана стаць гераіняй нашага мястэчка!$h",
    "cc_Begin": "Здароўкі! Я чула, што Льюіс паказаў табе Дом Культуры... Было б добра, калі б ты абладзіў яго. Калісьці гэта быў ладны будынак!^Гэй! Я чула, што Льюіс паказаў табе Дом Культуры... Было б добра, калі б ты абладзіла яго. Калісьці гэта быў ладны будынак!",
    "Mon": "Я казала, што пабудавала нашу хату зусім з нуля?#$e#Гэта пакуль што застаецца пікам маёй кар'еры.",
    "Tue": "Вітанкі, калі спатрэбяцца рэсурсы ці рысункі, мая крама - першае месца, куды трэба зазірнуць!#$e#Да таго ж, твая дзейнасць падтрымвае мясцовы бізнес.$h",
    "Wed": "Дабрыдзень, @.#$e#Я проста мроіла пра новыя цяслярскія праекты.#$e#У цябе ўсё добра на ферме? Ці ў добрым стане зруб хаты?",
    "Thu": "Мы заўсёды рады бачыць цябе, нават калі ты нічога не купляеш, вось так.$h#$e#Тут, у горах, бывае даволі адзінока.",
    "Fri": "Ты ўжо пазнаёміўся з маім сынам Сэбастыянам, так? Ён жыве ўнізе.#$e#Ён трошкі сарамлівы, але ўпэўнена, вы зможаце пасябравацца калі будзеш добра да яго ставіцца.",
    "Fri_inlaw_Sebastian": "Я сумую па майму Сэбі... Яго заўсёды недастаткова разумелі, але я ў яго верыла.",
    "Fri4": "#$1 RobinSeb#Я знайшла попельніцу ў пакоі Сэбастыяна, і яна вельмі дзіўна пахла. Ці варта мне пра гэта турбавацца?#$e#Часам я хвалююся пра Сэбастыяна... У яго не так шмат сяброў, ды ён асабліва не клапоціцца пра сваю будучыню...#$e#Я б хацела з ім пра гэта паразмаўляць, але ён ніколі мне не адкрываецца.",
    "Fri4_inlaw_Sebastian": "Сэбастыян сказаў мне, што спрабуе кінуць курэнне! Я вельмі ім ганаруся.",
    "Sat": "Наша хата ў такім прыгожым месцы, праўда?#$e#Люблю свежае паветра гор.",
    "Sun": "Спадзяюся, Дэметрыюс не падарве нашу хату гэтым сваім навуковым эксперыментам.#$e#Я нават не ўпэўнена, што ведаю над чым ён працуе. Думаю, гэта неяк павязана з раслінамі.",
    "Sun2": "#$1 RobinDem#Мой муж мінулым вечарам ледзь не падпаліў нашу хату сваім навуковым эксперыментам. Адна з яго мензурак выбухнула і выпусціла полымны шар пад самыя кроквы хаты! Дзякуй Ёбу, што я карысталася вогнетрывалым лакам, будуючы наш дом.$u#$e#Прабач, калі тут дзіўна пахне, @. Гэта дзівацкі навуковы праект майго мужа...",
    "Sun6": "Вітаю, @! Рада цябе бачыць.#$e#Ты ж цяпер звычайны жыхар нашага мястэчка, не думаеш?",
    "event_wood1": "Цудоўна, значыць зразумець гэты рысунак будзе для цябе прасцей простага!$h",
    "event_wood2": "Такс, тады ў мяне ёсць ідэальны рысунак для цябе!",
    "summer_Mon": "Дрэва - неймаверны матэрыял... Яно ўніверсальнае, таннае, трывалае, і кожнае бярвенца мае сваю асаблівасць!",
    "summer_Tue": "Калі спатрэбіцца палепшыць будоўлі на ферме, проста папрасі мяне!#$e#Табе трэба забяспечыць мяне драўнінай і каменнем для пабудовы. І гэта таксама не задарма.#$e#Але я ўпэўнена, рэзультаты цябе задаволяць!$h",
    "summer_Fri": "У даліне Стардзю мы, у цэлым, ізаляваны ад усяго свету.#$e#У гэтага свае плюсы і мінусы.",
    "fall_Mon": "#$1 RobinMaru#Мару падабаюцца крышталі. Яна выкарыстоўвае іх для сваіх вынаходстваў.#$e#Як вы з Мару ладзіце?",
    "fall_Thu": "Мы заўсёды рады бачыць цябе, нават калі ты не збіраешся заказваць паляпшэнні будоў!$h#$e#Тут, у горах, бывае даволі адзінока.",
    "fall_Fri": "Табе ўжо давялося сустрэць дзікуна, што жыве на поўнач ад нашай хаты?$s#$e#Думаю, пакуль ён нас не турбуе - хай сабе жыве.",
    "winter_Mon": "Здароўкі, зараз ідэальныя пара года, каб насячы драўніны.#$e#Можа, ты назбіраеш дастаткова на паляпшэнне сваёй хаты!",
    "winter_Fri": "Мае бацькі былі збітыя з панталыку, калі я сказала, што хачу быць цясляркай.#$e#Яны былі даволі кансерватыўнымі.",
    "winter_Fri_inlaw_Sebastian": "Думаю, жыццё на ферме добра ўплывае на здароўе Сэбі.",
    "winter_Sat": "Наша хата пабудавана ў такім прыгожым месцы, праўда ж?#$e#Усё выглядае такім супакойным у свежым снезе."
}