{
    "10": "Ты глядзеў учорашнюю гульню?^Ты глядзела ўчорашнюю гульню?#$b#Пачакай, у цябе ўвогуле ёсць тэлевізар...?",
    "14": "Цьфу, я наступіў у нешта агіднае... а я толькі купіў гэтыя чаравікі.$s",
    "Introduction": "Здароўкі, я Сэм. Прыемна пазнаёміцца.$h",
    "AcceptGift_(O)206": "Оо, так... Час на піцу!$h",
    "AcceptBirthdayGift_Positive": "Гэй, гэй, гэй! Ты помніш! І падарунак якраз той, што трэба!$h",
    "AcceptBirthdayGift_Negative": "Гэй, гэй, гэй! Ты помні--$h#$b#...*прынюхваецца*... што гэта за рэзкі пах...?$8#$b#... Ой.$5",
    "FlowerDance_Accept": "О... са мной? Хе-хе... Так, вядома. Гучыць файна!$10",
    "GreenRain": "Штааа! Гэта кісліна? Ці раз'есць яна дах і распусціць нас жыўцом?$8#$b#Я мушу ўратаваць малодшага браціка!$7",
    "GreenRainFinished": "Здаецца, нічога не пашкоджана... Гэта было дзіўна. Як пачуваешся?",
    "GreenRain_2": "Ты звярнуў увагу, які цёплы гэты дождж? Ён адчуваецца жывым...^Ты звярнула ўвагу, які цёплы гэты дождж? Ён адчуваецца жывым...",
    "dating_Sam": "Эм... Дык я магу разлічваць на пацалунак?$l",
    "dating_Sam_memory_oneday": "Я не мог заснуць мінулай ноччу. Я ўяўляў сабе ўсё, што мы будзем рабіць разам.$10",
    "AcceptGift_(O)StardropTea": "Штооо... Хвілінку... гэта для мяне? Такога я не чакаў! Дзякуй! ",
    "dating_Sebastian": "Я чуў, што вы з Сэбастыянам сустракаецеся... але лепей бы яму не прапускаць нашых штотыднёвых рэпетыцый!",
    "married_Sebastian": "Ого, не магу паверыць, што вы з Сэбастыянам абкруціліся. Часы сапраўды мяняюцца...$u#$e#Эх, нічога, упэўнены, ён будзе знаходзіць час паімпрэзаваць.",
    "married_Abigail": "Здароўкі, што за трасца? Ты звёў маю бубначку!^Здароўка, што за трасца? Ты звяла маю бубначку!$8#$b#Ха-ха, жартую... Мае віншаванні!$h",
    "eventSeen_45": "Лепей бы залегчы на дно на пэўны час. Я не хацеў бы трапіць пад гарачую руку мэра Льюіса!",
    "firstVisit_Sewer": "Хе-хе... Дык ты ў каналізацыі быў, га? Я сам прабіраўся туды некалькі разоў. Там даволі страшна.^Хе-хе... Дык ты ў каналізацыі была, га? Я сам прабіраўся туды некалькі разоў. Там даволі страшна.#$e#Скуль я ведаю? Хм... скажам так... \"інтуіцыя\".$h",
    "eventSeen_45_memory_oneweek": "Ці не было б зэба мець у мястэчку скейт-парк?#$b#Але якім чынам пераканаць Льюіса...$s",
    "eventSeen_4081148_memory_oneday": "Нягледзячы на ўсе нашы рэпетыцыі, я зрабіў кучу памылак на сцэне... Спадзяюся, ніхто гэтага не заўважыў.$s#$e#Быць на вачах ва ўсіх - гэта неяк нервова!$h",
    "eventSeen_733330_memory_oneday": "Цікава, як... я маю на ўвазе, калі... мой тата вернецца, ці будзе ён такім самым, якім я яго памятаю?$s",
    "Resort_Entering": "Ого, якое месца!",
    "Resort": "Іду ў заклад, што ў сэрцы вострава будзе нешта цікавае.#$e#Уіллі, аднак, сказаў, што мы павінны застацца на беразе... могуць быць праблемы з адказнасцю ці яшчэ нейкая лухта.$s",
    "Resort_Leaving": "Прыемна быць на сонейку.$h",
    "Resort_Shore": "Зірні на тыя вузлаватыя хвалі... Знаеш што? Я буду адкладаць на дошку для сэрфінгу.",
    "Resort_Towel": "%Сэм выігрывае джазавую мелодыю на гітары.",
    "Resort_Towel_2": "Магчыма, варта навучыцца граць на ўкулеле.#$e#Эбі будзе на конгах і Сэбастыян на стальных барабанах... \"Райскія пеліканы\"...$s#$e#Што здарылася, ты нейкі заклапочаны.^Што здарылася, ты нейкая заклапочаная.$h",
    "Resort_Bar": "Зараз я крыху вып'ю, потым назад на пляж.",
    "FlowerDance_Accept_Spouse": "Эх, мне зноў трэба надзець гэты блазенскі гарнітур? Я думаў, што раз мы пашлюбіліся... Ну, добра.$s",
    "FlowerDance_Decline": "Хм... Не ведаю. Мо ў наступным годзе.$s",
    "dumped_Guys": "...$a",
    "secondChance_Guys": "Добра, мне абрыдла паводзіць сябе абыякава. Давай проста забудзем пра тое, што адбылося.$7",
    "breakUp": "Пачакай…. чаго?!$8#$b#Я думаў, што ў нас усё добра…. Хіба я ўсё не так разумеў…. добра.$9#$b#Так, вядома… мы ўсё яшчэ можам быць сябрамі.$9",
    "divorced": "Даруй, @. Я не думаю, што пасля ўсяго змагу быць тваім сябрам.$s",
    "Mon2": "Здароўкі, як маешся?#$e#Учора я практыкаваўся на гітары 4 гадзіны запар. Пальцы шалёна баляць.$s#$e#Бывай, у мяне яшчэ ё справы...",
    "Mon": "Здароўкі, фермер.^Здароўкі, фермерка.",
    "Mon8": "Я раскажу табе сакрэт... маё імя \"Сэм\" - гэта скарачэнне ад \"Самсон\".$10#$e#Большасць гэтага не ведаюць, таму трымай язык за зубамі.",
    "Tue": "О, вітаю! Прыемна зноў бачыць цябе.#$e#Не перанапружвайся там.",
    "Tue4": "Вітаю, @. Мо хочаш разам пабавіцца, ці шчэ чаго парабіць?#$e#Сон - рэч прыемная, але часам мне хочацца прапусціць яго... гэта проста марнаванне часу.",
    "Wed": "Я прабую скласці новую песню для майго гурта, але ідэяў - зайцу на закуску...#$q 19/20 Wed_old#Гэй... Як думаеш, пра што мае быць мая новая песня?#$r 20 30 Wed_20#Пра земляробства, шахтарства і пляжанне дрэў.#$r 8820 30 Wed_20#Пра горад у моры.#$r 8821 30 Wed_20#Пра цягнікі.#$r 19 -50 Wed_19#Выбірай сам. Песня і так будзе жудаснай.",
    "Wed_old": "$p 19#Але я ўжо ведаю, што ты пра гэта думаеш.$a|Дзякуючы табе я ўжо скончыў тэкст!$h",
    "Wed_19": "Гэй, дружа... у цябе нейкія праблемы? Даруй за пытанне.$a",
    "Wed_20": "Ведаеш, што? Гэта ж беззаганная ідэя. Дзякуй!$h",
    "Wed6": "Мы з Сэбастыянам ужо досыць даўно сябруем. Ён даволі зэбы хлопец.#$e#Калі б не вы двое, у мяне не было б сяброў у мястэчку.",
    "Wed10": "Здароўка, сябрук. Ты сёння нібыта поўны энергіі!^@. Эм... Я проста хацеў сказаць... Ты сёння добра выглядаеш.$10",
    "Thu6_1": "Я думаю, мой тата можа вярнуцца праз год ці каля таго.#$e#Мяркую, тады ты зможаш з ім сустрэцца. Калі ўсё яшчэ будзеш тут жыць.#$e#Але дзіўна было б кінуць ферму, прыклаўшы на яе столькі намаганняў!",
    "Thu6_2": "...Ад вяртання бацькі ў мяне змешаныя пачуцці. Ён здаецца дзіўным.$s#$b#Але я не бачыў яго 3 гады... мабыць, вось і ўсё тлумачэнне.",
    "Thu_3": "*уздых*... чаму я ўсё шчэ тут?",
    "Thu": "Аблокі ўвесну выглядаюць цудоўна, праўда?#$e#Як шарыкі ванільнага марозіва, якія плаваюць у блакітным малінавым соусе... А можа, гэта проста я галодны.",
    "Thu2": "Мой тата - жаўнер, які змагаецца супраць імперыі Готара. Вось чаму яго з намі няма...#$e#Аднойчы ён вернецца.#$e#...Я чуў жахлівыя плёткі пра імперыю Готара...$s",
    "Thu_2": "Ну, мой тата вярнуўся. Ты з ім сустракаўся?^Ну, мой тата вярнуўся. Ты з ім сустракалася?#$b#Я проста рады, што ён жывы й здаровы.",
    "Thu2_2": "Ну, мой тата вярнуўся. Ты з ім сустракаўся?^Ну, мой тата вярнуўся. Ты з ім сустракалася?#$b#Я проста рады, што ён жывы й здаровы.",
    "Fri": "Ці казаў я табе калі-кольвек, што раней мы жылі ў месце?#$e#Там нашмат больш варушняку, але таксама занадта шумна і мітусліва... Цяжка сказаць, дзе лепш.",
    "Fri4": "Раней тата працаваў у месце смецяром.#$e#Табе лепей не ведаць, якія рэчы ён знаходзіў у людскім смецці.",
    "Fri10": "Чым сталей я раблюся, тым больш прывязваюся да даліны.#$b#Хоць я і магу быць прадузятым... з пэўнай прычыны.$10#$e#Дык як ты маешся сёння?$h",
    "Sat4": "О! Я толькі што ўспомніў, што трэба патэліць бабулі. Добра, я надзену гэтую гумку на прыдалонне, каб не забыць.#$e#Мне трэба рабіць невялікія напаміны для сябе, інакш я зусім забудуся на ўсё.$h",
    "Sat": "Хм. Я толькі што ўспомніў, што збіраўся нешта зрабіць... Але забыўся.#$e#Такое адбываецца са мной увесь час.",
    "Sun8": "Часам я задаюся пытаннем, ці сапраўды маці задаволеная жыццём...$s#$e#Я спытаў яе аднойчы і адчуў, што яна хавае нейкі нутраны боль.",
    "Sun": "О, сёння файны дзень... верна?",
    "spring_21": "Часам з-за ўсіх гэтых веснавых пялёсткаў у паветры ў мяне цячэ з носа.$s#$e#Я сам больш люблю лета.",
    "Event_band1": "Гэй, ведаеш што? Гэта якраз той стыль, пра які я думаў... для гурта.",
    "Event_band2": "Гэй, ведаеш што? Гэта якраз той стыль, пра які я думаў... для гурта.",
    "Event_band3": "Гэй, ведаеш што? Гэта якраз той стыль, пра які я думаў... для гурта.",
    "Event_band4": "Гэй, ведаеш што? Гэта якраз той стыль, пра які я думаў... для гурта.",
    "event_room1": "О, я разумею.",
    "spring_12": "Мой брацік вельмі захапляецца фестывалямі. Ён увесь дзень лапатаў пра заўтрашняе паляванне на яйкі.",
    "spring_23": "Чаму Кветачны Баль не можа быць сёння, каб я ўзяў выходны з працы?$s",
    "winter_7": "Аднойчы Гас упаў у раку на Лядовым фестывалі. Нам прыйшлося развесці вялікае вогнішча ў шынку, каб адагрэць яго.#$e#Мы ўсе хваляваліся, што больш ніколі не пакаштуем ягонае слыннае спагеці.",
    "fall_26": "Сёння вечарам, калі ўсе будуць спаць, той дзіўны стары з лесу створыць прывідны лабірынт. Ён заўсёды сочыць, каб ніхто выпадкова не падглядзеў, як ён працуе.",
    "summer_10": "Мне заўтра не трэба працаваць! Я ніколі не быў такім шчаслівым.$h",
    "winter_24": "Бяседа Зімняй Зоркі мае быць часам падзякі за ўсё добрае ў жыцці.#$b#Я? Больш за ўсё мяне цікавіць ежа. Хе-хе.$h",
    "event_room2": "Ага... Усё так і было!",
    "event_snack1": "Ён мае рацыю... так выйшла.$s^Яна мае рацыю... так выйшла.$s",
    "event_snack2": "Ага... Усё так і было!",
    "event_snack3": "Што!? Ён хлусіць!$a^Што!? Яна хлусіць!$a",
    "summer_Mon2": "Здароўкі, як маешся?#$e#Я вось нешта прагаладаўся.#$e#Бывай пакуль.",
    "summer_Mon6": "Ты ўжо быў у пустэльні?^Ты ўжо была ў пустэльні?#$e#Там можна знайсці шмат цікавага. Тата браў мяне туды пару разоў, як я быў малы.",
    "summer_Mon": "Улетку крыху меней пылку... мой нос неймаверна цешыцца.",
    "summer_Tue": "О, вітаю! Прыемна зноў бачыць цябе.#$e#Бывай пакуль.",
    "summer_Tue4": "Вітаю, @. Мо хочаш разам пабавіцца, ці шчэ чаго парабіць?#$e#Я такі бадзёры летам, што мне амаль не даводзіцца спаць!",
    "summer_Wed": "Вітаю. Узяў сабе выходны?^Вітаю. Узяла сабе выходны?#$e#Цікавенька.",
    "summer_Wed2": "Мінулай ноччу я заўважыў на столі павука. Ім, відаць, падабаецца цяпло.#$e#Спадзяюся, ён не залез мне ў рот, пакуль я спаў...$s",
    "summer_Thu": "Тата апавядаў мне пра нашага спрадвечнага ворага, імперыю Готара... Ну і жорсткія ў іх звычаі.",
    "summer_Thu6_2": "Часам я чую, як тата ўначы крочыць па калідоры.$s#$b#...Але ён не раскажа нам, што яго турбуе.",
    "summer_Fri": "Ведаеш... Я жыў у месце і, прызнацца, летам тут нашмат лепей.$h#$e#У месце так спякотна з усім іхным бетонам.",
    "summer_Sun": "Калі бачыш над морам паветраныя шары, то разумееш, што лета ў самым разгары.",
    "fall_Mon2": "Мне падабаецца шпацыраваць па лесе ў такую пару. Тэмпература зараз такая выгодная.#$e#...$h",
    "fall_Mon": "О, вітаю. Ці ўдалося пасябраваць з кім-небудзь у мястэчку?#$e#Бывай.",
    "fall_Tue": "Восенню мае чаравікі заўсёды шпарка зношваюцца. Бач, праз дзірку ўжо відаць палец!$h#$e#Вось што адбываецца, калі зашмат ездзіш на скейце.",
    "fall_9": "Я заказаў новую пару абутку анлайн. Яны такога ж фасону, як і цяперашнія, так што напэўна будуць пасаваць.",
    "fall_16": "Я онлайнава заказаў абутак больш за тыдзень таму! Трасца, дастаўленне займае напраўду шмат часу.#$e#Хіба мы сапраўды жывём у глухмені.$s",
    "fall_23": "Ах, маім нагам так хораша ў новых чаравіках. Яны крыху цесныя, але з часам расцягнуцца. Асабліва па тым, як я пабегаю ў прывідным лабірынце гэтымі выходнымі.$h",
    "fall_Tue4": "Здароўкі, @. Мо хочаш разам пабавіцца, ці шчэ чаго парабіць?#$e#Можаш зазірнуць да мяне ў любы час.",
    "fall_Wed": "Гэй... нешта добра пахне, як піца.#$e#Ты адчуваеш гэты пах? Мо мама нешта гатуе.",
    "fall_Thu6_1": "Думаю, мой тата можа вярнуцца налета.#$e#Не так і шмат часу засталося. Дзіўна.",
    "fall_Thu6": "Мяркую, мне варта задумацца пра пераезд ад бацькоў...$s#$e#...Але я буду так сумаваць па мамінай рыбнай запяканцы, таму не ведаю...$s#$e#Ненавіджу рабіць пастановы.",
    "fall_Thu": "Ці звяртаеш ты ўвагу на ўсе павуцінне, якое ўзнікае восенню?#$e#Калі рана ўстаць, то пабачыш яго пакрытым кропелькамі расы... выглядаюць як маленькія зорачкі.",
    "fall_Fri": "Ведаеш, калісьці я жыў у месце Зузу. Найвялікшая розніца - гэта шум. У месце ніколі не бывае ціха.#$e#Вакол цябе заўсёды значна больш людзей. І там заўсёды зырка ад ліхтароў, нават уначы.#$e#Тут ужо табе выбіраць, які краявід ты любіш болей.",
    "fall_Fri10": "Відаць, я дарос да таго веку, калі вёска падабаецца больш за горад.$h#$b#Хоць я і магу быць прадузятым... з пэўнай прычыны.$10#$e#Дык як ты маешся сёння?$h",
    "fall_Sat4": "Мне пашанцавала, бо я маю найвялікшы пакой у доме.#$e#Мяркую, у быцці найстарэйшым дзіцем ёсць свае перавагі.",
    "fall_Sat": "Хм. Я толькі што ўспомніў, што збіраўся нешта зрабіць... Але забыўся.#$e#Такое адбываецца з мной увесь час.",
    "fall_Sun8": "Першы тыдзень восені ўжо мінуў. Трасца, гэта было хутка.$s#$e#Няважна. Я проста цешуся, што ты завітаў да мяне!^Няважна. Я проста цешуся, што ты завітала да мяне!#$e#Дык ёсць у цябе якая новая гісторыя?",
    "fall_Sun": "Цяжка бавіцца ў нядзелю... Усё думаю, што заўтра ісці на працу.$s",
    "fall_14": "Здароўкі, @.#$e#Гм… Цікава, ці магу я вырасціць кактус у сваім пакоі?",
    "winter_Mon2": "Узімку ўсе дома, таму я магу граць на гітары так гучна, як хачу.$h",
    "winter_Mon": "Вітаю... Холадна, праўда?",
    "winter_Tue": "О, вітаю! Прыемна зноў бачыць цябе.#$e#Не перанапружвайся там.",
    "winter_Tue4": "Вітаю, @. Мо хочаш разам пабавіцца, ці шчэ чаго парабіць?#$e#Ну, цяпер добрая пара, каб выспацца за ўвесь год.$h",
    "winter_Wed": "$d Joja#Я ненавіджу рабіць у ДжоджаМарце, але як інакш я магу зарабляць грошы ў мястэчку?|Я рады, што цяпер працую ў музеі. Гэта нашмат цікавей, чым у тым дэпрэсіўным ДжоджаМарце.",
    "winter_Thu6_1": "Думаю, мой тата вернецца гэтай вясной.#$e#Прайшло 3 гады, як я яго не бачыў. Сустрэча будзе досыць дзіўнай.",
    "winter_Thu6": "Крыху часу мінула, як мой тата вярнуўся. Хіба я ўрэшце прывыкаю да гэтага.",
    "winter_Thu": "Мой бацька цяпер у войску, змагаецца супраць імперыі Готара. Вось чаму яго з намі няма.#$e#Аднак ён хутка вернецца.",
    "winter_Thu_2": "Адно зімой цешыць... усе камары зніклі.",
    "winter_Fri": "Самае страшнае ў снезе - можна прамачыць ногі. Табе пашанцавала мець тоўстыя боты.",
    "winter_Sat4": "О! Я толькі што ўспомніў, што трэба замяніць струны ў гітары.#$b#Добра, я накрэмзаю нататку на прыдалонні, каб не забыцца.#$e#Мне трэба рабіць невялікія напаміны для сябе, інакш я зусім забудуся на ўсё.$h",
    "winter_Sun8": "Было б весела пакатацца на санках, праўда?#$e#Але не думаю, што паблізу ёсць добрыя горкі.$s#$e#Плюс, у мяне няма санак.#$e#Дык як маешся апошнім часам?",
    "winter_Sun": "Калі ласка, не нарабі бязладдзя ў доме, інакш мая мама не вытрымае."
}