{
    "accept_866": "Ружа даліны Стардзю? Гэта так цудоўна! Дзякуй!$h#$b#Кожны раз, калі я засумую па даліне, я буду нюхаць яе. Хе-хе.$h#$b#Вось, вазьмі гэта. Ужо 10 гадоў ляжыць на паліцы і ніхто не купляе. Забірай!",
    "AcceptGift_(O)18": "Ух ты! Нішто так не кажа \"прыйшла вясна\", як нарцыс з даліны Стардзю!$h",
    "AcceptGift_(O)StardropTea": "Ого, гэта такая рэдкасьць... Я не магу паверыць, што ты мне гэта дорыш! Дзякуй, сонца!",
    "AcceptGift_(O)418": "Ах... нават зімой у даліне Стардзю ёсьць прыгожыя кветкі.",
    "GreenRain": "Я чула, што ў даліне рэдкая надворная зьява.#$e#Хацелася б, каб часам і тут ішоў дождж...$s",
    "married_Emily": "Як прайшло вясельле? Пэўны час таму прыяжджала Эмілі і ўсё расказала пра твае пляны.#$b#Мне калі-небудзь трэба наведаць вас дваіх на фэрме!",
    "AcceptGift_(O)402": "*нюхае*... Ммм... Духмяны гарошак мае самы цудоўны пах.",
    "Mon": "Вітанкі, вітанкі, сонца!#$b#Я вельмі радая, што аўтобус зноў працуе. Тут ужо рабілася самотна.#$e#...Я ледзь не збанкруцілася.$s#$e#Гэй, ты тут, каб купіць цэлую купу насеньня... праўда, сонца?$h",
    "Tue": "На вуліцы можна знайсьці какосы і кактусы. Не саромейся браць колькі хочаш.#$e#Яны таксама оох якія смачныя. Хі-і-і!~$h",
    "Wed": "О, вітанкі! Калі пабачыш маю сяброўку Эмілі ў мястэчку, ня мог бы прывітаць яе за мяне?^О, вітанкі! Калі пабачыш маю сяброўку Эмілі ў мястэчку, не магла бы прывітаць яе за мяне?#$e#Дзякуй!$h",
    "Thu": "Той падазроны хлопец ззаду? Мне не варта пра гэта гаварыць.#$e#Такім чынам... якое надвор'е ў даліне?",
    "Fri": "Табе б не пашанцавала тут зь земляробствам, сонца.#$e#Ну, калі ты не вырошчваеш кактусаў.$h",
    "Sat": "Вітанкі! Запрашаю ў Аазіс Сэндзі, месца нумар адзін у пустэльні Каліка!#$e#*шапоча* Я гучала як прафэсіяналка?$h#$e#Абавязкова азнаёмся з нашым сэзонным выбарам насеньня.#$e#Ты выглядаеш вельмі сасмаглым. Вось, пакаштуй гэтае ледзяное малако. [184]#$e#Смачна, га?$h",
    "Sun": "Тут заўсёды сонечна, нават узімку!#$e#Насамрэч, на мой густ крыху горача... Мая кволая скура хутка абгарае на сонцы.$s",
    "Thu2": "Той падазроны хлопец ззаду? Мне насамрэч не варта пра гэта гаварыць.#$e#Карацей... якое надвор'е ў даліне?",
    "Thu4": "Гэй... Думаю, я магу табе давяраць. Ты ўмееш захоўваць сакрэты, так?#$b#*шэпт* Той хлопец ззаду... Гэта нейкі клюб для выбраных. Я сама ніколі не была ўнутры, але яны плацяць мне шчодры штомесячны чынш, таму я не задаю пытаньняў.#$e#ТААааК! Якое цяпер надвор'е ў даліне Стардзю?",
    "Fri4": "Ведаеш, мяне завуць не зусім Сэндзі. Гэтая мянушка проста пасавала майму бізнэсу.#$e#Але цяпер усё роўна ўсе называюць мяне Сэндзі, так што я ўжо звыклася.",
    "Wed8": "Хіба ня дорага выходзіць прыяжджаць у пустэльню так часта, як ты?#$e#Табе хіба вельмі падабаецца мяне бачыць, га? Хммм... $h||*уздых*... Я сапраўды сумую па прыгожых кветках даліны Стардзю...$s",
    "Sun8": "Вітанкі, сонца. Так, гэта толькі я, адна ў гэтай вялікай старой краме. Хм...#$e#Ну, за выключэньнем таго дзівакаватага хлопца ззаду. Але ён ніколі не варушыцца, таму я часта пра яго забываюся.",
    "Wed10": "Гэй, гэта @! Я радая цябе бачыць, кроха. Я пачынала думаць, што ты ніколі не вернесься!#$e#Калі б у мяне не было гэтай крамы, я б вярнулася з табой у даліну на дзень-другі... толькі ты і я на старой фэрме.$s#$e#Табе проста давядзецца наведваць мяне часьцей, каб я не ўпала ў дэпрэсію.$h",
    "Tue10": "Вітанкі!~ Заставайся колькі хочаш.#$e#Прыемна пабыць у памяшканьні з кандыцыянэрам, праўда?"
    }