{
    "BraveLittleSapling_Title": "Маленькі храбры саджанец",
    "BraveLittleSapling_Description": "Анімацыйная сямейная камэдыя пра маленькі саджанец, які адправіўся ў магічнае падарожжа, каб стаць дрэвам!",
    "BraveLittleSapling_Scene1": "Маленькі храбры саджанец",
    "BraveLittleSapling_Scene2": "Маленькі храбры саджанец пакідае свой дом. На момант ён хістаецца і паварочваецца назад, бо ведае, што на доўгі час не вернецца...",
    "BraveLittleSapling_Scene3": "Іншыя саджанцы зь яго гаю сабраліся на ўскрайку мястэчка ды трапятліва махалі галінкамі на разьвітаньне...!",
    "BraveLittleSapling_Scene4": "О не! Зьнянацку пачаўся дождж...! Маленькі саджанец паскараецца, пакуль навальнічныя хмары навісаюць над галавою...",
    "BraveLittleSapling_Scene5": "Занепакоены сваім жыцьцём і дэмаралізаваны безупынным ліўнем, маленькі храбры саджанец ужо пачынае абезнадзейвацца...",
    "BraveLittleSapling_Scene6": "...Аднак гэта яшчэ што...? Саджанец адчувае паколваньне на сваёй галаве... ",
    "BraveLittleSapling_Scene7": "Мабыць, трэба было толькі крыху дажджу, каб ён пачаў сваё станаўленьне дрэвам!",
    "BraveLittleSapling_Scene8": "Бывай, маленькі сябрук!",
    "Mysterium_Title": "Містэрыум",
    "Mysterium_Description": "Зазірніце за паўночную заслону... Вам варта пабачыць гэта на ўласныя вочы, каб паверыць!",
    "Mysterium_Scene1": "'містэрыум'",
    "Mysterium_Scene2": "Невыразны сілуэт у цемры...",
    "Mysterium_Scene5": "Змрочная, невядомая пустата космасу... дзе чакаюць незьлічоныя жахі.",
    "Mysterium_Scene8": "Праносіцца шэраг бязладных, тагасьветных сцэн...",
    "Mysterium_Scene10": "'Вы мусіце пераканаць сяброў схадзіць на МІСТЭРЫУМ сёньня...'",
    "Mysterium_Scene11": "'...Інакш я прыйду да вас ува сьне!'",
    "JourneyOfThePrairieKing_Title": "Падарожжа Караля Прэрый: Кінафільм",
    "JourneyOfThePrairieKing_Description": "Усімі любімая відэагульня выходзіць на кінаэкраны!",
    "JourneyOfThePrairieKing_Scene1": "'Падарожжа Караля Прэрый: Кінафільм'",
    "JourneyOfThePrairieKing_Scene2": "На пыльнай старой сьцежцы ў чарговы раз мы бачым Караля Прэрый, які назірае за абозам, поўным каштоўнага скарбу.",
    "JourneyOfThePrairieKing_Scene3": "Аднак невядомы нашаму герою разбойнік глядзіць з уцёса паблізу...",
    "JourneyOfThePrairieKing_Scene4": "'Нарэшце, я пазбаўлюся гэтага самазадаволенага шэрыфа і ўцяку са скарбам... Я яго заслужыў!'",
    "JourneyOfThePrairieKing_Scene5": "'Ой-ёй! Здаецца, гэтая лавіна ляціць прама на абоз.'",
    "JourneyOfThePrairieKing_Scene6": "Кароль Прэрый чуе слабы грукат удалечыні... Глядзіце!",
    "JourneyOfThePrairieKing_Scene7": "Ён нядоўга думаў ды выстраліў.",
    "JourneyOfThePrairieKing_Scene8": "Што ж гэта? Скрозь ляціць вада!",
    "JourneyOfThePrairieKing_Scene9": "Ён зноў даў рады! Густы бруд спыняе лавіну.",
    "JourneyOfThePrairieKing_Scene10": "Абоз выратаваны.",
    "JourneyOfThePrairieKing_Scene11": "Канец.",
    "Wumbus_Title": "Вумбус",
    "Wumbus_Description": "Абсурдная навукова-фантастычная камэдыя, што апавядае пра жыцьцю няўклюднага хлапчука зь іншай плянэты.",
    "Wumbus_Scene1": "'Вумбус'",
    "Wumbus_Scene2": "Вумбус, заўсёды супакойны, выцягваецца ды насалоджваецца цеплынёй сонца сваёй плянэты.",
    "Wumbus_Scene3": "Яго пакорны слуга, Фудбот, безупынна падае яму смажаныя глютэнавыя катлеты з 'чырвоным соўсам'.",
    "Wumbus_Scene4": "Вумбус спрабуе зацікавіць свайго пляменьніка, Росэла, у палітыку і культуры зорнай сыстэмы, але Росэл не ў захапленьні.",
    "Wumbus_Scene5": "'Падумаеш!'",
    "Wumbus_Scene6": "Фільм зьяўляецца гумарыстычным апавяданьнем аб дзіўным сьвеце Вумбуса. Сьвеце, дзе тэхналёгіі і грамадзтва 'прасунуліся' надзвычай далёка.",
    "Wumbus_Scene7": "Мноства сцэн спрабуюць знайсьці сьмешнае ў абсурднасьці сучаснага стылю жыцьця.",
    "Wumbus_Scene8": "Аднак Вумбус і яго сябры, нягледзячы на амаль бясконцы выбар забаў, дагэтуль насалоджваюцца сустрэчамі за смачнай стравай з назовам 'піца' (на 100% зроблена з глютэну).",
    "ZuzuCityExpress_Title": "Экспрэс да горада Зузу",
    "ZuzuCityExpress_Description": "Усімі любімая клясыка, асьцярожна адноўленая для сучасных кінатэатраў.",
    "ZuzuCityExpress_Scene1": "\"Экспрэс да горада Зузу\"",
    "ZuzuCityExpress_Scene2": "Экспрэс да горада Зузу зьдзяйсьняе апошняе падарожжа на поўдзень ад ледзянога ўзьбярэжжа... Ехаць туды аж 3 дні!",
    "ZuzuCityExpress_Scene3": "Маладая лэдзі задуменна ўзіраецца ў акно.",
    "ZuzuCityExpress_Scene6": "Фільм дасьледуе вечную тэму... канфлікт між розумам ды эмоцыямі.",
    "ZuzuCityExpress_Scene7": "Пойдзе яна ўсьлед за ўказаньнямі свайго разважлівага розуму, ці за жаданьнямі сэрца?",
    "ZuzuCityExpress_Scene8": "Фільм скончыцца раней, чым мы зможам даведацца...",
    "MiracleAtColdstarRanch_Title": "Цуд на фэрме Студзорскіх",
    "MiracleAtColdstarRanch_Description": "Нягледзячы на цяжкасьці, сям'я захоўвае дух сьвята Зімняй зоркі...",
    "MiracleAtColdstarRanch_Scene1": "'Цуд на фэрме Студзорскіх'",
    "MiracleAtColdstarRanch_Scene2": "Сёньня пярэдадзень сьвята Зімняй Зоркі, і сьнег ідзе ўжо 3 тыдні запар.",
    "MiracleAtColdstarRanch_Scene3": "Сям'я Студзорскіх на мелі... дабрацца да горада немагчыма. На шчасьце, хоць каровам стае сена на пражытак.",
    "MiracleAtColdstarRanch_Scene5": "...А вось у сям'і ежа скончылася.",
    "MiracleAtColdstarRanch_Scene7": "Тым ня менш, тата Студзорскі сьмела прабіраецца празь непагадзь, каб зрубіць ялінку на сьвята...",
    "MiracleAtColdstarRanch_Scene9": "Не зважаючы на голад, сям'я ўпрыгожвае елку і трымае абяцаньне захоўваць дух сьвята.",
    "MiracleAtColdstarRanch_Scene11": "У ноч сталася незвычайная падзея...",
    "MiracleAtColdstarRanch_Scene12": "На наступны дзень, мама Студзорская са зьдзіўленьнем заўважае дрэва ўпрыгожаным касьмічным фруктам.",
    "MiracleAtColdstarRanch_Scene12_2": "'Мы паверылі ў Зімнюю зорку і яна пра нас не забыла!'",
    "MiracleAtColdstarRanch_Scene13": "Яны разам зьелі зьнічкаўку. Нягледзячы на невялікі памер, ён быў самай сытнай і смачнай ежай, якую яны калі-небудзь каштавалі.",
    "MiracleAtColdstarRanch_Scene14": "Сям'я выратавана і дух надзеі захаваны. Абяцаньне Зімняй зорцы зноў ўтрымана...",
    "NaturalWonders_Title": "Цуды прыроды: Дасьледуем наш яскравы сьвет",
    "NaturalWonders_Description": "Адпраўцеся ў падарожжа па землях Рэспублікі Фэрнгіл... ад астравоў Папараці да горада Зузу, гэты сьвет напоўнены жыцьцём!",
    "NaturalWonders_Scene1": "\"Цуды прыроды: Дасьледуем наш яскравы сьвет\"",
    "NaturalWonders_Scene2": "Астравы Папараці - трапічны рай, які знаходзіцца ў 128 кілямэтрах ад паўднёвага ўзьбярэжжа. Астравы зьявіліся ў выніку вулканічнай актыўнасьці ў гэтым рэгіёне, і фармуюцца дагэтуль...",
    "NaturalWonders_Scene3": "Цёплы клімат паўднёвага акіяну спрыяе надзвычайнай біялягічнай разнастайнасьці... Карацей, астравы кішаць жыцьцём!",
    "NaturalWonders_Scene4": "Цяпер мы рухаемся на поўнач да мітусьні горада Зузу. Гэта сьвет бетону і сталі, асьветлены гарадзкімі агнямі.",
    "NaturalWonders_Scene5": "Умовы для жыцьця можа і суровыя, але мы ўсё адно знаходзім багацьце флоры і фаўны...",
    "NaturalWonders_Scene6": "Далёка на захад, сам-насам у бязьмежным Самацьветным моры ляжыць востраў Прэрый. Не зважаючы на імя, востраў падзяляецца на самыя разнастайныя прыродныя зоны.",
    "NaturalWonders_Scene7": "Гэты востраў вядомы вялікай папуляцыяй янотаў!",
    "NaturalWonders_Scene8": "Нарэшце, мы вяртаемся на мацярык, каб наведаць адну зь яго самых слаўных мясьцін... Даліну Стардзю.",
    "NaturalWonders_Scene9": "Умераны клімат робіць даліну ідэальным домам для розных лясных істот ды вусякоў. Якое цудоўнае месца!",
    "ItHowlsInTheRain_Title": "Рыканьне ў дажджы",
    "ItHowlsInTheRain_Description": "Група юнакоў адпраўляецца на пошукі крыніцы дзіўнага гуку. (Прагляд у суправаджэньні бацькоў)",
    "ItHowlsInTheRain_Scene1": "Рыканьне ў дажджы ",
    "ItHowlsInTheRain_Scene2": "'Наступныя кадры былі выцягнутыя з пакінутай відэакамэры ў 48 кілямэтрах ад Грэмплтана'",
    "ItHowlsInTheRain_Scene3": "'Вы чулі? Думаю, гэта выходзіла з гаю... Хадземце...'",
    "ItHowlsInTheRain_Scene4": "'(Цяжкае дыханьне)... Глядзі!'",
    "ItHowlsInTheRain_Scene5": "(Камэра хіліцца ў гай)",
    "ItHowlsInTheRain_Scene6": "'Ой, гэта ты, Ґэры... *затыхаецца*... Досыць хапаць мяне за руку!'",
    "ItHowlsInTheRain_Scene6_2": "Агх! ",
    "ItHowlsInTheRain_Scene7": "'Бач! Яно ў хмызьняку...'",
    "ItHowlsInTheRain_Scene8": "Аййй! ",
    "ItHowlsInTheRain_Scene8_2": "О... ",
    "ItHowlsInTheRain_Scene9": "(Можна пачуць прыглушаныя крыкі і дзіўнае шорганьне)",
    "ItHowlsInTheRain_Scene10": "Яно ўсё яшчэ тут... "
    }