{
    "derby_contestent0": "Рыбак: Я прыехаў на сьвяткаваньне з самога Грэмплтана.||Рыбак: Я нікуды не паеду бяз поўнай торбы стронгі!",
    "derby_contestent1": "Марак: Думаю, што я крыху занадта афіцыйна апрануўся.",
    "derby_contestent2": "Марак: Вядома ж... нехта мусіў зьявіцца ў такім жа адзеньні, што і я. Як няёмка!",
    "derby_contestent3": "Рыбак: Прабачце, я спрабую нацешыцца цішынёй і спакоем.||Рыбак: ...||Рыбак: ...||Рыбак: ...||Рыбак: Ты не разумееш намёкаў?| |Рыбак: ...||Рыбак: ...||Рыбак: ...||Рыбак: Хтосьці вось-вось будзе на кручку, і гэта нават ня стронга.||Рыбак:...",
    "derby_contestent4": "Сёстры-рыбалкі: Мы знакамітыя сёстры-рыбалкі!||Сёстры-рыбалкі: Мы наловім столькі рыбы, колькі пажадаем! На-На-На!",
    "derby_contestent5": "Вудар: Як улоў? Адзінае, што зараз клюе - дык гэта я носам...",
    "derby_contestent6": "Чалавек-стронга: Там, адкуль я родам, яны называюць мяне \"чалавекам-стронгай\".||Чалавек-стронга: Так, я пяць гадоў вучыўся думаць як стронга. На самай справе даволі проста: ежа, ежа, ежа, адкласьці ікру, адпачыць, зьесьці больш ежы.||Чалавек-стронга: Я сам люблю ежу. Аднак над адкладаньнем ікры яшчэ трэба папрацавыаць.",
    "derby_contestent7": "Рыбак: Спрабуеце сысьці ад натоўпу? У мяне была такая ж ідэя.",
    "derby_contestent8": "Рыбак-Прафэсіянал: Ведаю, што гэта не спаборніцтва, але тым ня менш... той, хто атрымае найбольш ярлыкоў, будзе мець права выхваляцца гэтым да канца году!||Рыбак-Прафэсіянал: Я вярнуся зімой на Кальмарфэст... Гэта будзе сапраўдны выклік!||Рыбак-Прафэсіянал: Сакрэт лоўлі стронгі ў тым, што трэба даць ёй так смачную з выгляду прынаду, каб яна не магла не клюнуць...",
    "derby_contestent9": "Рыбак: Ах, цяпер такое жыцьцё. Няма нічога больш спакойнага, чым дзень лоўлі стронгі.",
    "winter_derby_contestent0": "Рыбак: Кальмары звычайна зьяўляюцца толькі ўвечары. Але калі загадзя кінуць у ваду спэцыяльную прынаду, яны будуць актыўнымі ўвесь дзень.",
    "winter_derby_contestent1": "Марак: Халоднае паветра гартуе маё цела, яно робіцца падобным да вяленага мяса.||Марак: Калі паветра занадта цёплае, маё цела пачуваецца як пудынг.",
    "winter_derby_contestent2": "Марак: Ідзі сюды, кальмарык, кальмарык...",
    "winter_derby_contestent3": "Рыбак: Вы тутэйшы, га? Спадзяюся, вы не супраць, калі я прысабечу некалькі вашых выдатных кальмараў...",
    "winter_derby_contestent4": "Сёстры-рыбалкі: Мы знакамітыя сёстры-рыбалкі!||Сёстры-рыбалкі: Мы ловім кальмараў зь дзяцінства! На-На-На!",
    "winter_derby_contestent5": "Вудар: Бррр... Холадна! Магчыма, я ня створаны для зімовай рыбалкі ў акіяне.||Вудар: Я большы аматар карпавых фэстаў...",
    "winter_derby_contestent6": "Чалавек-стронга: Добра, кальмары трохі адрозьніваюцца ад стронгі, але я ўсё адно магу іх злавіць.||Чалавек-стронга: Лепш адпраўляйся лавіць, калі хочаш выйграць прыз!",
    "winter_derby_contestent7": "Рыбак: Жонка падрыхтавала мне тэрмас гарачай кавы. Але ж дзяўчына!",
    "winter_derby_contestent8": "Рыбак-Прафэсіянал: Шшш... Я не хачу палохаць кальмара.||Рыбак-Прафэсіянал: Я прыйшоў сюды, каб сысьці ад натоўпу. Кальмары могуць быць сарамяжлівыя.||Рыбак-Прафэсіянал: Вы можаце рыбачыць тут, калі хочаце. Толькі паспрабуйце памаўчаць.",
    "winter_derby_contestent9": "Рыбак: Я не надта зацікаўлены ў перамозе на спаборніцтве. Я проста хачу мець асалоду ад атмасфэры.||Рыбак: Надвор'е летам лепшае, але ў суровасьці зімы ёсьць нешта асаблівае. А якім было б жыцьцё без кантрасту?",
    "winter_derby_contestent10": "Рыбак: Мае пальцы зьмерзьлі, так што я проста буду пацешыцца кубкам гарачага сідру. Посьпехаў там!",
    "winter_derby_contestent11": "Шэф-кухар: О, не зважайце на мяне... Я тут, каб узьняць цану на кальмараў!||Шэф-кухар: Ну, чаго ж вы чакаеце? Гэтыя кальмары самі сябе ня зловяць!"
    }