{
    "0": "Земляробскія парады--\n*Выкарыстоўвайце ўгнаеньні, каб палепшыць якасьць, паменшыць аб'ём працы або паскорыць рост ураджаю.\n*Пладовыя дрэвы сталеюць цэлы сэзон, але яны не вымагаюць вялікага догляду. Сачыце, каб зямля вакол новага высадку была расчышчана, інакш ён ня зможа правільна расьці.\n*Пасевы загінуць з наступленьнем новага сэзону, за выключэньнем культур,які растуць некалькі сэзонаў (напрыклад, кукуруза).\n*Некаторыя культуры, такія як чорная капуста і пшаніца, трэба зьбіраць касой.",
    "1": "...Гэта кніга напісаная Марні.\n \"Жывёлы вельмі чулыя. Яны любяць, калі іх лашчыць кожны дзень, і з большай ахвотай ядуць траву на дварэ, чым сухое сена. Але яны не любяць быць на вуліцы пад дажджом. Шчасьлівыя жывёлы даюць якасьнейшыя прадукты!\"",
    "2": "Пра зьбіральніцтва\n Мясцовыя лясы і горы - выдатныя мясьціны шукаць дзікія ягады і грыбы! Добры зьбіральнік ачысьціць мясцовасьць ад пустазельля, пнёў і камянёў, так што ў дзікарослых культур будзе шмат месца для росту!\nзьбіральнікі-экспэрты ведаюць сакрэт таго, як можна гадаваць дзікія расьліны на фэрме. Хіба гэта не дзівосна?",
    "3": "Рыбак, акт I:\nТэкс: Гордзі, як ты ловіш столькі рыбы? Для мяне гэта займае вечнасьць!\nГордзі: Ты мусіш зрабіць канкрэтны выбар, стаць сапраўдным рыбаком... і з часам твой спрыт да лоўлі палепшыцца!\nТэкс: Дык ты хочаш сказаць, што з паляпшэньнем навыкаў рыбалкі я стану лавіць рыбу хутчэй?\nГордзі: Правільна. Аднойчы ты нават зможаш даведацца сакрэт стварэньня ўласных плаўкоў, яшчэ болей палепшыўшы сваё майстэрства. А цяпер, хадзі прэч!",
    "4": " Як глыбока сягае капальня?\n На працягу многіх гадоў над гэтым пытаньнем разважалі многія дасьледчыкі даліны Стардзю... Праўда ў тым, што аніхто пэўна не ведае. Ці, прынамсі, нікому не кажуць.\nНа жаль, многія з тых, хто адважваецца паглыбіцца ў шахту, ніколі не вяртаюцца...\nТым ня менш, было некалькі сьмелых авантурыстаў, якія заходзілі глыбока ў капальню і вярталіся зь цікавымі справаздачамі.\n Мяркуючы па ўсім, у капальні ёсьць тры розныя зоны, кожная з унікальнымі пачварамі і скарбамі.\nНекаторыя авантурысты гавораць пра гіганцкія падземныя азёры і дзіўных істот... Але ні адно з гэтых сьцьвярджэньняў не было даказана.",
    "5": "Стары фэрмэрскі дзёньнік:\n Я тут ужо год, і пачаў патроху сябраваць зь мясцовымі. Гэта, безумоўна, выдатна! А яшчэ яны дасылаюць мне падарункі і сакрэтныя сямейныя рэцэпты на пошту! Гэта сапраўды карысна.",
    "6": "\"Пудзіла\"\n Як толькі вы пачняце вырошчваць шмат культур на сваёй фэрме, чакайце, што вас наведае вараньнё. Раніцай вы можаце выявіць, што варона зрабіла сьняданкам плады вашай цяжкай працы!\nАдзін са спосабаў перашкодзіць гэтым надакучлівым варонам - паставіць пудзіла побач з пасевамі.\nМайце на ўвазе, што пудзілы маюць абмежаваны радыюс, таму вам спатрэбіцца некалькі, калі фэрма дастакова вялікая.\nПудзілы адсочваюць, колькі варон яны адпудзілі. Вы можаце выкарыстаць гэта, каб вызначыць, ці знаходзяцца яны ў правільным месцы.\n\n* \"Калекцыйныя пудзілы\" не служаць толькі дэкарацыяй! Яны дзеяць гэтак жа, як і звычайныя мадэлі.",
    "7": "Сакрэт зьнічкаўкі\n--\nстагодзьдзямі людзей цікавілі таямнічая сіла зьнічкаўкі... але ніхто не ведае, адкуль яна бярэцца!\n Прафэсар Р. Дж. Кутлер, вядучы дасьледчык дзіўнай садавіны, кажа наступнае: \"На мэтэарытах мы выявілі сьляды генэтычнага матэрыялу, якія вельмі нагадвае зьнічкаўку, але гэтае супаданьне пакуль не даведзенае\".\nНезалежна ад таго, адкуль паходзяць гэтая дзіўныя садавіна, яна, як сьцьвярджаецца, незвычайна смачныя... а некаторыя нават мовяць, што яны надае зьеўшым яе асаблівыя сілы.",
    "8": "Падарожжа караля прэрый -- хітовая відэагульня!\n\nЦі вы ведаеце? Той, хто выйграе ў \"Падарожжы караля прэрый\", аўтаматычна бярэ ўдзел у разыгранцы спэцыяльнага прыза!\n\nЦі вы ведаеце? Распрацоўнік заявіў, што галоўны герой заснаваны на рэальнай асобе... Сапраўдным героі-каўбою з востраву Прэрый у Самацьветным моры!",
    "9": "-- Дасьледаваньне здабычы дыямэнтаў --\n\n Пасьля многіх гадоў дасьледаваньняў у капальні я лічу, што сёе-тое даведаўся пра частату ўтварэньня дыямэнтаў.\nМаё дасьледаваньне ўключае толькі камяні, знойдзеныя ў капальні...Тыя, што разьбіваюцца кіркай. Здабытак карысных выкапняў зь іншых крыніц патрабуе дадатковых дасьледаваньняў.\nЗдаецца, алмазы ўтвараюцца, пачынаючы з 50 роўню, і глыбей. На 50 роўні прыкладна 1 з 500 камянёў будзе багаты дыямэнтамі.\n Пасьля 50-га роўню частата ўтварэньня алмазаў павялічваецца прыкладна на 0,000016 за ровень. Даволі рэдкі каштоўны камень!\n-М. Яшма",
    "10": "-~-Броварскі даведнік-~-\n Ах... броварства!\nНасычаны пах дрожджэй, які лунае па кедравым гарышчы... Кветкавыя адценьні сьвежазрэзанага хмелю напярэдадні зімы... але я адцягнуўся. Напэўна, вас больш цікавіць практычны бок броварства...\nКаб прыгатаваць піва, вам спатрэбіцца бочка. Чарцяжы яе вы можаце распрацаваць ці знайсьці самі.\nБочкі можна ўжываць для вырабу некалькіх відаў прадукцыі. Калі ўнутар пакласьці гародніну, у бочцы настоіцца сок. Ягоная вытворчасьць займае найменш часу.\nКалі ў бочку пакласьці пшаніцу, зь яе выйдзе піва. Варыцца піва нядоўга, і цана яго даволі высокая.\nзьмясьціўшы ў бочачку хмель, вы атрымаеце ўлюблены многімі сьветлы эль.\nПакладзяце ў бочку садавіну, каб у ёй забрадзіла віно. Яно рыхтуецца найдаўжэй, але выраблены з найлепшай садавіны напой каштуе нямала!\nБудзьце цярплівыя з бочкай... працэс будзе скончаны, як толькі яна зусім застыне. І піце ў меру, інакш напэўна пашкадуеце!",
    "11": "Красналюдзкія таямніцы\nКрасналюдкі называюць сябе \"Смолуану\"... што перакладаецца як \"нябесныя людзі\". Дзіўная назоў для віду, які жыве глыбока пад зямлёй, праўда?\nЯшчэ адна загадка красналюдак - перадавыя тэхналёгіі, якія яны нібыта маюць. Здабытыя довады прымушаюць мяне, нягледзячы на насьмешкі калег, прапанаваць новую тэорыю:\nЯ лічу, што красналюдкі ёсьць рэшткамі некалі разьвітой цывілізацыі, чый міжплянэтны карабель даўным-даўно разьбіўся на нашай плянэце.\nЯ мяркую, што гэты касьмічны карабель красналюдак апусьціўся глыбока пад зямлю... і зь цягам часу яны прыстасаваліся да новага падземнага асяродзьдзя.\n Мае калегі пытаюцца: \"Чаму яны не падняліся з-пад зямлёй і не жылі на паверхні?\" ...Магчыма, на іх старой плянэце была больш густая атмасфэра, якая абараняла іх ад зорнай радыяцыі, і яны проста не маглі выжыць пры нашым сонечным сьвятле.\n Гэта тлумачыць, чаму яны ўзьнікаюць на паверхні толькі ноччу, каб забраць патрэбныя ім рэчы з нашых дамоў...\n\n-M. Яшма",
    "12": "Асноўныя запаведзі з Кнігі Ёбы\n\nРаней было толькі бясконцае залатое сьвятло.\n Сьвятло клікала сябе... \"Ёба\".\nЁба хацеў большага.\nЁба закруціў залатое сьвятло ў вір. Ёба круціўся і круціўся, пакуль у цэнтры віру не ўтварылася адтуліна.\nЗ гэтай адтуліны ўзьнікла насеньне.\nЁба праставаў сьвятло.\nЁба праставаў і праставаў, і сьвятло стала глебай.\nУ гэтую глебу Ёба пасадзіў насеньне.\nнасеньне прарасло, і адбыўся цуд! Лаза ўзьвілася ў неба, пакручастая і зьвілістая, кідаючы крывабокі цень на залатую пустэчу.\nПраз 11 дзён лаза ўрадзіла плод.\nЁба, у сваёй вялікай мудрасьці, абабраў цьвёрдую лупіну з плоду і ўбачыў, што сьвет ёсьць ўнутры.\nІ так паўстаў сьвет.",
    "13": "Шлюбны дапаможнік для фэрмэраў\nПерш чым папрасіць чыёйсьці рукі, спачатку трэба некаторы час спатыкацца зь ім (Папрасіце падабаную асобу сустрэцца з вамі з букетам ад П'ера).\n Калі будзеце гатовыя задаць найважнейшае пытаньне, трэба падараваць каханай асобе \"русалчыну падвеску\". Усе ў мястэчку ведаюць, што азначае гэты дарунак.\n Ходзяць чуткі, што ў навальнічныя дні ў даліне Стардзю зьяўляецца прывід старога марака, які пасядае менавіта яе.\n Пасьля вясельнай цырымоніі ваш партнэр пераедзе да вас. Не забудзьцеся добра абыходзіцца са сваім сужэнцам... Яны па-ранейшаму любяць падарункі, нават пасьля шлюбу!\n\n(Аплачана Спадаром П'ерам)",
    "14": "Рыбак, акт II:\nТэкс: Гордзі, раскажы мне сваю найлепшую рыбацкую гісторыю.\nГордзі: *глыбока ўздыхае*...Я налавіў шмат буйной рыбы ў свой час... вельмі рэдкай і спрытнай...Але была адна, якую я зь цяжкасьцю вудзіў тры дні і тры ночы.\nГордзі: Я называю гэтую рыбу... \"Легенда\". Яна была вялізнай зьверыной... І чым мацней я нацягваў за леску, тым мацней яна цягнула ў адказ. Я на імгненьне страціў пільнасьць, і яна раструшчыла мой човен напалам. З таго часу я ніколі не рыбачыў.\nТэкс: Як ты думаеш, хто-небудзь яе калісьці зловіць?\nГордзі: Гм... Калі б гэты чалавек быў майстрам рыбалоўлі і спачатку злавіў бы ўсю астатнюю рэдкую рыбу, добра падсілкаваўся б правільнай ежай... тады, магчыма. Больш за ўсё ты павінен паважаць ваду, сынку.\nТэкс: ...Сынку? Ты маеш на ўвазе... ты...\n ...мой бацька?\nГордзі: Так, мой хлопча.\n\n**Драматычная музыка, апускаюцца заслоны**",
    "15": "Тэхналягічная справаздача!\n\nНядаўна былі апублікаваныя рысункі перадавой машыны пад назвай \"Крышталярыюм\".\n Гэтая машына можа вырошчваць крышталі практычна з нічога, забясьпечваючы ўладальніка бясконцымі запасамі самацьветаў!\nВось як гэта працуе: зьмясьціце выбраны самацьвет у крышталярыюм...\nцяпер набярыцеся цярпеньня, працэс можа заняць да некалькіх дзён... але нарэшце ў крышталярыюме вырасьце копія зьмешчанага ўнутр самацьвету!\nВы даведаецеся, што працэс завершаны, калі апарат перастане варушыцца. Як толькі вы дастанеце свой самацьвет, крышталярум пачне працаваць над яшчэ адной копіяй... Вам ніколі не спатрэбіцца папаўняць апарат новымі каштоўнымі камянямі, калі толькі вы не захочаце зьмяніць гатунак вырабляных самацьветаў!\nНа жаль, крышталярыюм не працуе з надзвычай рэдкім самацьветам, знаным як \"прызматычны аскепак\"... Зь нейкай прычыны элекстрамагнітнае поле аскепку нэгатыўна ўзаемадзейнічае з крышталярыюмам.",
    "16": "Сакрэты легендарнай рыбы\n\nРыбакі кажуць пра пяць рэдкіх і ўнікальных рыб, якіх здолеюць злавіць толькі ўмелыя рыбаловы. Аднойчы злоўленыя, яны больш ніколі не зьявяцца.\n\nБарварыб паяўляецца ўлетку ў цёплых водах акіяну. Яго заўважалі на далёкім усходнім баку пляжу.\n\nЛедарыб зьяўляецца толькі зімой, яго можна злавіць на паўднёвым ускрайку стрэлкападобнага вострава ў Попельным лесе... недалёка ад месца, дзе рака ўпадае ў акіян.\n\nМорскі чорт быў заўважаны восеньню на поўначы ад горада, дзе рака сьцякае з гор.\n\nХодзяць чуткі пра дзіўную, скручаную рыбу, якая жыве ў каналізацыі.\n\n\n\nАпошнюю з гэтых рыб яшчэ нікому не ўдавалася злавіць, таму вядомая проста як \"легенда\". Ходзяць чуткі, што яна жыве ў бервяне, пагружаным у горнае возера, і толькі ў дажджлівыя вясновыя дні адважваецца падсілкавацца жабінай ікрою. Толькі самы ўмелы рыбак можа спадзявацца злавіць яе.\n\nТрэнуйцеся ў лоўлі і будзьце настойлівыя, і ў рэшце рэшт вы спаймаеце гэтых няўлоўных рыб. Аднак таксама шануйце прыроду і не разбурайце экасыстэму некантраляванай лоўляй.",
    "17": "...Убачыў сёньня нешта дзіўнае ў тунэлі ля мястэчка. У цемры прыхаваныя маленькія дзьверцы. Але адамкнуць іх мне не ўдалося.\n\n-Ґюнтар",
    "18": "Запіска ад Ґюнтара: Ого, бібліятэка сапраўды разбуйняла, дзякуючы вашай дапамозе! Шчыры тлусты дзякуй!",
    "19": "Гобліны^М. Яшма^^Від, вядомы ў народзе як \"Гобліны\", здаецца, паходзіць зь лясоў на крайнім паўночным усходзе, за Альсовымі пагоркамі. Яны характарызуюцца зялёнай скурай, ярка-чырвонымі вачыма і непрыемным смуродам. Пры першай сустрэчы гобліны могуць напалохаць неспрактыкаваных падарожнікаў.^^Нягледзячы на своеасаблівы выгляд, гобліны маюць інтэлектуальныя і эмацыянальныя здольнасьці, блізкія да людзкіх, і без праблем вывучаюць нашы звычаі і мовы. Сустрэтыя мною гобліны станавіліся даволі прыязнымі і ветлівымі, як толькі я паказаў, што не жадаю ім зла. На жаль, стагодзьдзі недаверу і жорсткага абыходжаньня з боку людзей прымусілі многіх гоблінаў зьвязаць свой лёс зь вядзьмаркамі, чарнакніжнікамі, нэкрамантамі і іншымі малапрыемнымі асобамі.^^Традыцыйны рацыён гоблінаў у асноўным складаецца з грубага мяса буйных і сакавітых лічынак, якія ў вялікай колькасьці возяцца ў родным лесе гоблінаў. У асаблівых выпадках гобліны частуюцца стравай пад назвай \"пустэчны маянэз\"... які лічыцца, бадай, найлепшым далікатэсам ўсёй гоблінскай кухні.",
    "20": "Солок Улан Ра Цото Ўлан Цото Ўлан Мабо Бел Ра Тэба Омі Вало Немо^^Доп Улан Цото Куі Мабо Ава Ёба Омі Солок Ава Лон Омі Омі Немо^^Солок Тэба Ра Ава Немо Гава Ра Цото Ўлан Немо Тэба Омі Ёба Бел Омі Ксі",
    "Missing": "Тут бракуе некалькіх кніг..."
    }