{
    "derby_contestent0": "Рыбак: Я прыехаў на святкаванне з самога Грэмплтана.||Рыбак: Я нікуды не паеду без поўнай торбы стронгі!",
    "derby_contestent1": "Марак: Думаю, што я крыху занадта афіцыйна апрануўся.",
    "derby_contestent2": "Марак: Вядома ж... нехта мусіў з'явіцца ў такім жа адзенні, што і я. Як няёмка!",
    "derby_contestent3": "Рыбак: Прабачце, я спрабую нацешыцца цішынёй і спакоем.||Рыбак: ...||Рыбак: ...||Рыбак: ...||Рыбак: Ты не разумееш намёкаў?||Рыбак: ...||Рыбак: ...||Рыбак: ...||Рыбак: Хтосьці вось-вось будзе на кручку, і гэта нават не стронга.||Рыбак:...",
    "derby_contestent4": "Сёстры-рыбалкі: Мы знакамітыя сёстры-рыбалкі!||Сёстры-рыбалкі: Мы наловім столькі рыбы, колькі пажадаем! На-На-На!",
    "derby_contestent5": "Вудар: Як улоў? Адзінае, што зараз клюе - дык гэта я носам...",
    "derby_contestent6": "Чалавек-стронга: Там, адкуль я родам, яны называюць мяне \"чалавекам-стронгай\".||Чалавек-стронга: Так, я пяць гадоў вучыўся думаць як стронга. На самай справе даволі проста: ежа, ежа, ежа, адкласці ікру, адпачыць, з'есці больш ежы.||Чалавек-стронга: Я сам люблю ежу. Аднак над адкладаннем ікры яшчэ трэба папрацавыаць.",
    "derby_contestent7": "Рыбак: Спрабуеце сысці ад натоўпу? У мяне была такая ж ідэя.",
    "derby_contestent8": "Рыбак-Прафесіянал: Ведаю, што гэта не спаборніцтва, але тым не менш... той, хто атрымае найбольш бірак, будзе мець права выхваляцца гэтым да канца году!||Рыбак-Прафесіянал: Я вярнуся зімой на Кальмарфэст... Гэта будзе сапраўдны выклік!||Рыбак-Прафесіянал: Сакрэт лоўлі стронгі ў тым, што трэба даць ёй так смачную з выгляду прынаду, каб яна не магла не клюнуць...",
    "derby_contestent9": "Рыбак: Ах, цяпер такое жыццё. Няма нічога больш спакойнага, чым дзень лоўлі стронгі.",
    "winter_derby_contestent0": "Рыбак: Кальмары звычайна з'яўляюцца толькі ўвечары. Але калі загадзя кінуць у ваду спецыяльную прынаду, яны будуць актыўнымі ўвесь дзень.",
    "winter_derby_contestent1": "Марак: Халоднае паветра гартуе маё цела, яно робіцца падобным да вяленага мяса.||Марак: Калі паветра занадта цёплае, маё цела пачуваецца як пудынг.",
    "winter_derby_contestent2": "Марак: Ідзі сюды, кальмарык, кальмарык...",
    "winter_derby_contestent3": "Рыбак: Вы тутэйшы, га? Спадзяюся, вы не супраць, калі я прысабечу некалькі вашых выдатных кальмараў...",
    "winter_derby_contestent4": "Сёстры-рыбалкі: Мы знакамітыя сёстры-рыбалкі!||Сёстры-рыбалкі: Мы ловім кальмараў з дзяцінства! На-На-На!",
    "winter_derby_contestent5": "Вудар: Бррр... Холадна! Магчыма, я не створаны для зімовай рыбалкі ў акіяне.||Вудар: Я большы аматар карпавых фэстаў...",
    "winter_derby_contestent6": "Чалавек-стронга: Добра, кальмары трохі адрозніваюцца ад стронгі, але я ўсё адно магу іх злавіць.||Чалавек-стронга: Лепш адпраўляйся лавіць, калі хочаш выйграць прыз!",
    "winter_derby_contestent7": "Рыбак: Жонка падрыхтавала мне тэрмас гарачай кавы. Але ж дзяўчына!",
    "winter_derby_contestent8": "Рыбак-Прафесіянал: Шшш... Я не хачу палохаць кальмара.||Рыбак-Прафесіянал: Я прыйшоў сюды, каб сысці ад натоўпу. Кальмары могуць быць сарамяжлівыя.||Рыбак-Прафесіянал: Вы можаце рыбачыць тут, калі хочаце. Толькі паспрабуйце памаўчаць.",
    "winter_derby_contestent9": "Рыбак: Я не надта зацікаўлены ў перамозе на спаборніцтве. Я проста хачу мець асалоду ад атмасферы.||Рыбак: Надвор'е летам лепшае, але ў суровасці зімы ёсць нешта асаблівае. А якім было б жыццё без кантрасту?",
    "winter_derby_contestent10": "Рыбак: Мае пальцы змерзлі, так што я проста буду пацешыцца кубкам гарачага сідру. Поспехаў там!",
    "winter_derby_contestent11": "Шэф-кухар: О, не зважайце на мяне... Я тут, каб узняць цану на кальмараў!||Шэф-кухар: Ну, чаго ж вы чакаеце? Гэтыя кальмары самі сябе не зловяць!"
}