{
    "name": "Бяседа Зімняй Зоркі",
    "conditions": "Town/900 1400",
    "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
    "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
    "Abigail_spouse": "Цікава, ці магу я аблізаць нейкі з гэтых ледзяшоў...",
    "Leah_spouse": "Я ўдзячна лёсу за нашае простае жыцьцё на фэрме.$h",
    "Maru_spouse": "Вітаю, @. Як захочаш, мы можам у любы момант вярнуцца дамоў.",
    "Penny_spouse": "Я ўдзячна за тое, што сустрэла цябе...$l",
    "Haley_spouse": "Я?... Ой, я ўдзячна за... як на конт паказаць табе, калі мы ўвечары прыйдзем дадому?$l",
    "Sebastian_spouse": "Здароўкі, @. Як бачыш, я выконваю свае сямейныя абавязкі...",
    "Sam_spouse": "*позех*... Я тут дзеля падарункаў і печыва.$h",
    "Alex_spouse": "За што я ўдзячны? Я пакажу табе, калі вернемся дадому...$l",
    "Harvey_spouse": "Я чуваюся трохі прыгнечана... Дзякуй богу ёсьць гэтае сьвежае паветра...$l",
    "Elliott_spouse": "Табе ня трэба анічога мне дарыць, ты ўжо падарыў мне найлепшы падарунак з усіх...^Табе ня трэба анічога мне дарыць, ты ўжо падарыла мне найлепшы падарунак з усіх...$l",
    "Abigail": "Няма нічога лепш за гарачую бяседу ў халодны зімні дзень, га?$h",
    "Robin": "Вітанкі, @. Можаш прыяднацца да нашага сямейнага стала, калі табе бракуе кампаніі.$h",
    "Demetrius": "Сёлета я, мабыць, атрымаю чарговы набор інструмэнтаў... *уздых*",
    "Maru": "Вітаю, @.$h",
    "Shane": "Я сустракаў людзей, якія вераць у духаў і магію... але сам? Я ніколі ня бачыў таго, што не змагла б растлумачыць навука.",
    "Sebastian": "Сядзець зь сям'ёй бывае стомна.",
    "Pierre": "Апошні час мае продажы проста надзвычайныя... дзякуй Бяседзе зімняй зоркі!$h#$e#Ну і ну, сьвяты спрыяюць бізнэсу. Цікава, ці змагу я прыдумаць новыя...",
    "Caroline": "Оооой... Я перапіла Гоґель-моґелю.$h",
    "Linus": "Я б далучыўся... Але ня думаю, што мне там рады.$s",
    "Alex": "Ой, вітаю.$s",
    "George": "Бяседа для нейкай дурной зоркі? Лухта!",
    "Evelyn": "Божачка! Мілы, хіба табе ня холадна? Мароз жа!",
    "Lewis": "Сёньня час выразіць удзячнасьць за ўдачу ў гэтым годзе. Забудзь на дзень пра свае турботы і адпачні!",
    "Clint": "*уздых*... Столькі шчасьлівых сем'яў. А для мяне толькі чарговы самотны год.",
    "Emily": "$y '@! Што ты спадзяесься знайсьці пад сьвяточным дрэвам?_Новую палівачку._Толькі праца і ніякіх забаў? Не дужа весела.$s_Збан вострай медавухі._Ооо... гучыць добра. Абавязкова дай мне пакаштаваць.$h_Пара стыльных ботаў._Ясьненька. Гэта будзе цудоўным падарункам!'",
    "Penny": "Якое прыгожае дрэва.$h",
    "Pam": "Эхх... Я ўсё яшчэ засмучана, што не перамагла ў падлёдным супарстве.$4",
    "Haley": "Спадзяюся, пад сьвяточным дрэвам для мяне ляжыць новая камэра!",
    "Jodi": "Не найлепшая пара году для дыеты...$s",
    "Kent": "Дабрыдзень, @. Добрага сьвяткаваньня.",
    "Sam": "Я ўдзячны за сваю гітару і скейтборд. Ой, можа і за сваю сям'ю.",
    "Leah": "Ґас толькі што апавядаў мне пра свае ледзяшы ўласнага вырабу. *позех*$u#$e#Мяркую, ён перапіў цынамонавага гоґель-моґелю.",
    "Marnie": "Вітаю на Бяседзе Зімняй Зоркі!$h",
    "Elliott": "Ну, вітаю, @. Холадна, хіба не?",
    "Gus": "Стварэньне ледзянцоў - гэта мастацтва. Найлепшыя інгрыдыенты трэба напраўду шукаць па ўсім сьвеце. У нашыя дні іх ня так проста дастаць!$h#$e#Ведаеш, звычайна для сваіх першаклясных ледзянцоў я ўжываю кольцаплады з астравоў Папараці. Нішто не пераўзыдзе іхны яркі чырвоны колер... І ўсё натуральна!#$e#О, хочаш ведаць сакрэт гатаваньня маіх шыкоўных двайных ледзянцоў? Добра, але паабяцай захаваць яго ў тайне. *шэпт* Гэта кропля ванілі ў белы ледзянец, каб дапоўніць смак вішні.$h#$e#Безумоўна, я гатую і мятныя ледзянцы, заўсёды раблю самавітую партыю.#$e#Гэй, ты нібы засынаеш. Усё добра?$s",
    "Willy": "$y 'Хочаш пачуць легенду Зімняй Зоркі?_Так_У начным зімнім небе ёсьць яркая зорка, якую можна пабачыць толькі ў гэтай даліне. Ніхто не ведае чаму... але ў былыя часы людзі з усяго сьвету прыходзілі паглядзець на яе.*Яны верылі, што любы, хто зірне на Зімнюю Зорку, будзе добраслаўлены вялікай ўдачай. Некаторыя нават сьцьвярджаюць, што загадкавая садавіна, вядомая як =Зьнічкаўка, пэўным чынам павязана зь Зімняй Зоркай._Не, дзякуй_Як хочаш.'",
    "Wizard": "Ах, загадкавая Зімняя Зорка. Адна з прычын, чаму я выбраў гэтую даліну як месца для майго... дасьледаваньня.",
    "Harvey": "Я ўдзячны, што сёлета не было надзвычайных выпадкаў!",
    "Sandy": "Чула, у цябе дома ідзе дождж. Ты таму прыехаў сюды?^Чула, у цябе дома ідзе дождж. Ты таму прыехала сюды?$h#$e#А я, насамрэч, трохі сумую па дажджу...$s",
    "Jas": "Оо! Падарункі!$h",
    "Vincent": "Нам ужо можна адкрыць падарункі?!",
    "Marlon": "Гэй, дабрыдзень.",
    "Leo": "Лінусу няёмка далучацца да сьвяткаваньня, таму я зраблю яму кампанію.#$e#У нас будзе свая маленькая бяседа... тоўчаны зімні корань і рыба, нацёртая мучніцай!$h",
    "set-up_y2": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas2/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
    "secretSanta_y2": "none/-1000 -1000/farmer 30 69 0/warp Abigail 35 73/warp Caroline 16 54/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Abigail 29 71/warp Caroline 30 71/faceDirection Caroline 0 true/faceDirection Abigail 0 true/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
    "Abigail_spouse_y2": "Брр... Холадна! Я хачу назад пад коўдру...",
    "Leah_spouse_y2": "Эльліёт зноўку п'е зашмат сідру...$7#$e#Я сяду да цябе за стол, калі знайду выхад... Я паміраю з голаду!",
    "Maru_spouse_y2": "Я ўдзячна мець у сваім жыцьці цябе і сям'ю, якая мяне любіць...$0",
    "Penny_spouse_y2": "Спадзяюся, усім падабаецца мая запяканка зь сьнегадыні...$h",
    "Haley_spouse_y2": "Калі я падлічваю ўсё добрае ў сваім жыцьці, чуваюся, нібыта была дабраслаўлена Зімняй зоркай.",
    "Emily_spouse_y2": "Калі мы з Хэйлі былі дзецьмі, то на гэтым сьвяце заўсёды аздаблялі печыва.#$b#Нам трэба зноў гэта неяк зрабіць! Нельга даваць добрым традыцыям паміраць.$h",
    "Sebastian_spouse_y2": "Гэй... не хвалюйся, табе ня трэба мне нічога дарыць.$h#$e#Я проста шчасьлівы прачынацца побач цябе штораніцы... што яшчэ трэба хлопцу?$l",
    "Sam_spouse_y2": "Весела назіраць, як усе адкрываюць свае падарункі... бачыць іх рэакцыі.$h#$e#Ой, так, у мяне для цябе нешта ёсьць. Я ээ... пакажу табе, калі вернемся дадому на фэрму!$10",
    "Alex_spouse_y2": "Дай гасла, калі замерзьнеш. Я пазычу табе сваю куртку.$0",
    "Harvey_spouse_y2": "Я шмат за што ўдзячны, прыкладам, за маю клініку, за добрае здароўе маіх пацыентаў...#$b#Але ўрэшце, я больш за ўсё ўдзячны за жыцьцё, якое мы ствараем разам...$l",
    "Elliott_spouse_y2": "Любы, мне анічога ня трэба ў гэты дзень... ты ўжо найцудоўнейшы падарунак, пра які толькі можа марыць мужчына.^Любая, мне анічога ня трэба ў гэты дзень... ты ўжо найцудоўнейшы падарунак, пра які толькі можа марыць мужчына.$h",
    "Shane_spouse_y2": "За што я ўдзячны?#$b#....ээ...$3#$b#Я ўдзячны... за тое, што ты выцягнуў мяне з смуты. І паказаў, што жыцьцё вартае таго, каб жыць.^Я ўдзячны... за тое, што ты выцягнула мяне з смуты. І паказала, што жыцьцё вартае таго, каб жыць.$6",
    "Abigail_y2": "Цікава, які падарунак мой...$0#$e#Спадзяюся, гэта вялікая пушка!$h",
    "Robin_y2": "Ну што ж... Муж сёлета падарыў мне новую электрапілу...$6#$b#Ён, мусіць, забыў, што падарыў мне дакладна такую ж два гады таму!$6",
    "Demetrius_y2": "Хмм... Гэтае зялёнае жэле мае мятны смак.$3#$b#Цікава, чаму мяту сталі асацыяваць зь Бяседай Зімняй Зоркі? Хіба мята расьце ўзімку?$3",
    "Maru_y2": "Сёньня досыць зябка. Добра, што ўсе ўшушканыя.$0",
    "Shane_y2": "Адна з выгад халоднага надвор'я ў тым, што я магу без апаскі пакласьці замарожаныя піцы пад сьвяточнае дрэва.#$e#Некага чакае сапраўдная асалода...$h",
    "Sebastian_y2": "Мяркую, добра, што гэтым разам сабралася ўся сям'я.$7",
    "Pierre_y2": "Патрэбны падарункі ў апошнюю хвіліну? Я падбаю пра гэта! Зірні мае тавары.$0",
    "Caroline_y2": "Хіба дрэва не цудоўнае?$h#$b#Я ўсю раніцу прыхарошвала яго з Марні і Джодзі. Гэта добрая традыцыя!",
    "Linus_y2": "Мэр асабіста запрасіў мяне за свой стол. Я ня мог адмовіцца!",
    "Alex_y2": "Я ўпэўнены, што пад сьвяточным дрэвам ляжыць падарунак у форме грыдбольнага мяча з маім імем.$1",
    "George_y2": "Я і так праводжу кожны свой дзень зь сям'ёй, навошта нам такая мітусьня на холадзе?$0",
    "Evelyn_y2": "Мы будзем вельмі рады бачыць цябе за нашым сталом, мілы.^Мы будзем вельмі рады бачыць цябе за нашым сталом, мілая.$0",
    "Lewis_y2": "Шчасьлівай Бяседы Зімняй Зоркі, @.$h#$e#Час расслабіцца, бавіцца добрай кампаніяй і выразіць удзячнасьць за ўсё, што мы маем.$0",
    "Clint_y2": "Мне б не нашкодзілі новыя кавальскія інструмэнты. Мае крыху заіржавелі за гэтыя гады.$0",
    "Emily_y2": "Глядзі! Гэта \"Зімняя Зорка\"!%noturn$6#$e#Ой, памылілася. Гэта ўсяго толькі аздоба!$h",
    "Penny_y2": "$y 'Вітаю, @. Які падарунак спадзяесься атрымаць сёлета?_Ірыдывае малочнае вядро_Так? Ніколі пра такое ня чула. Гучыць дорага._Цікавую кнігу_Так, з кнігі можа выйсьці вельмі добры падарунак!$h_Кавалак вугалю_...Ня ведаю, ці ты жартуеш, але гэта быў бы карысны падарунак!$h'",
    "Pam_y2": "Глінтвайн - адзіная рэч, якая грэе мяне ў гэтае марознае надвор'е!$h",
    "Haley_y2": "Так прыгожа... Вось бы нашае мястэчка заўсёды так выглядала!$0",
    "Jodi_y2": "Тут месца для хаваньня падарункаў, якім забракавала месца пад дрэвам. Іх так шмат сёлета, ніяк не зьлічыць!$0",
    "Kent_y2": "Мой сын шчасьлівы і здаровы - вось за што я ўдзячны.$h",
    "Sam_y2": "Каму ў глузды прыйдзе дарыць камусьці Джоджа-вядро?...$2",
    "Leah_y2": "Часам я баюся ісьці на вечарыны, але потым заўсёды рада, што пайшла!",
    "Marnie_y2": "Добрага сьвяткаваньня, @!$1",
    "Elliott_y2": "*адрыжка*$8#$b#Ахх... даруй. Дзе мае манеры? Гэты востры сідар моцна бурболіць.$4",
    "Gus_y2": "Еж! Еж, пакуль сьвежае і гарачае.$0#$e#Я мог бы бесьперапынку казаць пра свой новы спосаб гатаваньня ледзянцоў... але сёлета я ня буду паглыбляцца ў дэталі!$1",
    "Willy_y2": "Я мужык просты, @... Я ўдзячны за надзейны дах над галавой і гарачую банку фасолі штораніцы!$h",
    "Wizard_y2": "Ах, загадкавая Зімняя Зорка. Адна з прычын, чаму я выбраў гэтую даліну як месца для майго... дасьледаваньня.",
    "Harvey_y2": "Ты каштаваў пірог з гарэхамі пэкан? Ён мой любімы.$0",
    "Jas_y2": "Ужо час адкрываць падарункі?$0",
    "Vincent_y2": "Я атрымаў дыназаўра, якога хацеў! Бачыш!?$1#$e#Ён завецца... стэ-...стэга-...стэгазанаўр! ...Здаецца.$0",
    "Marlon_y2": "Хмм? Оў, вітаю.$0#$e#Не зьвяртай на мяне ўвагі. Насалоджвайся сьвятам.",
    "Leo_y2": "Я ня ведаю большасьць з таго, што ем... але яно добрае на смак!$0"
    }