{
    "10040609": "clubloop/7 4/farmer 7 8 0 MrQi 7 4 0/skippable/move farmer 0 -2 0/pause 3000/speak MrQi \"Так, Так, Так... Паглядзіце, хто змог прабрацца ў мой сакрэтны гарэхавы пакой.\"/pause 1000/faceDirection MrQi 1 true/pause 100/faceDirection MrQi 2/pause 1000/speak MrQi \"Я сапраўды ўражаны.#$b#Хаця табе спатрэбілася толькі частка гарэхаў, каб спазнаць увесь востраў, ты выбраў зайсці яшчэ далей.^Хаця табе спатрэбілася толькі частка гарэхаў, каб спазнаць увесь востраў, ты выбрала зайсці яшчэ далей.#$b#Твая прага дастацца сюды была такой моцнай, што ты зрабіў усё магчымае.^Твая прага дастацца сюды была такой моцнай, што ты зрабіла ўсё магчымае.#$b#Гэтае імкненне - тое, што вылучае цябе сярод іншых, дзяцюк. У цябе ёсць надзвычай асаблівая энергія.^Гэтае імкненне - тое, што вылучае цябе сярод іншых, дзяўчо. У цябе ёсць надзвычай асаблівая энергія.\"/pause 1000/faceDirection MrQi 3 true/pause 100/faceDirection MrQi 0/pause 500/speak MrQi \"Да таго ж...#$b#Ты ж не думаў, што выпрабаванне скончылася тут, праўда?^Ты ж не думала, што выпрабаванне скончылася тут, праўда?#$b#Не... Хах. Хах. Хах... На самай рэчы, выпрабаванне толькі пачалося.\"/faceDirection MrQi 3 true/pause 40/faceDirection MrQi 2/pause 1000/faceDirection MrQi 3/speak MrQi \"Злева ты можаш пабачыць дошку з цікавымі заданнямі.#$b#Гэтыя выпрабаванні, якія я стварыў асабіста для цябе, яны вымагаюць поўнага прысвячэння.\"/faceDirection MrQi 2/speak MrQi \"Але ж, калі ты паспяхова пройдзеш мае выпрабаванні - атрымаеш эксклюзіўную валюту... Я заву яе \\\"Крышталі Кі\\\"\"/pause 400/speak MrQi \"Толькі ў рот іх не кладзі, дзяцюк... Яны надзвычай радыактыўныя. Хех. хех. хех...^Толькі ў рот іх не кладзі, дзяўчо... Яны надзвычай радыактыўныя. Хех. хех. хех...\"/emote farmer 28/pause 500/faceDirection MrQi 1/speak MrQi \"Можаш скарыстацца аўтаматам справа, каб абмяняць гэтыя Крышталі на рэдкія і магутныя ўзнагароды.\"/pause 1000/faceDirection MrQi 2/speak MrQi \"Гучыць цікава, хіба не?#$b#Так... У мяне ёсць чуццё, што некаму накшталт цябе гэта спадабаецца, вельмі спадабаецца...\"/pause 400/faceDirection MrQi 1 true/pause 50/faceDirection MrQi 0/pause 500/speak MrQi \"Цяпер, калі мне даруеш... У мяне ёсць важныя справы.\"/pause 2000/end"
}