{
    "name": "Кірмаш даліны Стардзю",
    "conditions": "Town/900 1500",
    "set-up": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true -3 0 2 5000 3 0 2 5000/advancedMove Jas true 2 0 4 5000 -2 0 4 5000/advancedMove Marnie true -2 0 4 5000 2 0 4 5000/advancedMove Abigail true 4 6000 5 0 0 3 2 6000 0 -3 -5 0/advancedMove Robin true 0 1 1 5000 0 -2 3 5000 0 1 1 5000/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/addTemporaryActor BabyPig 32 32 65 68 2 false Animal/addTemporaryActor Pig 32 32 65 70 3 false Animal/addTemporaryActor \"White Chicken\" 16 16 59 67 2 false Animal/addTemporaryActor \"Brown Chicken\" 16 16 61 67 2 false Animal/addTemporaryActor \"White Cow\" 32 32 59 72 0 false Animal/addTemporaryActor \"BabyWhite Cow\" 32 32 61 72 1 false Animal/advancedMove BabyPig true 0 1 3 5000 0 -1 0 7000/advancedMove Pig true 3 5000 0 1 1 5000 0 -1 3 5000/advancedMove White_Chicken true 1 0 2 7000 -1 0 2 10000/animate \"Brown Chicken\" false true 500 16 17/playerControl fair/viewport player clamp true unfreeze/globalFadeToClear",
    "Abigail_spouse": "У мінулым годзе я перамагла ўва ўсіх гэтых гульнях!$h",
    "Leah_spouse": "Летась я вывучыла ўсе тэхнікі Робін, але яна заўсёды на крок наперад мяне!",
    "Maru_spouse": "мням... Гэта мой адзіны шанец наесціся сандвічаў з барбекю.",
    "Penny_spouse": "Спадзяюся, мы пераможам у конкурсе гаспадарчых дасягненняў!",
    "Haley_spouse": "Ты не забыў прынесці якасныя вырабы для нашай стойкі? Спадзяюся, сёлета мы пераможам.^Ты не забыла прынесці якасныя вырабы для нашай стойкі? Спадзяюся, сёлета мы пераможам.",
    "Sebastian_spouse": "Здароўкі, @. Я проста гутару з Сэмам. Ты ідзі, пазабаўляйся.",
    "Sam_spouse": "Сэбастыян такі ж, як і заўсёды. Ты добра бавіш час на свяце?",
    "Alex_spouse": "Я проста гутару з сваімі старымі сябрукамі... ты можаш ісці і пабавіцца.",
    "Harvey_spouse": "Я пачакаю тут, пакуль ты не будзеш гатовы ісці дадому...^Я пачакаю тут, пакуль ты не будзеш гатова ісці дадому...",
    "Elliott_spouse": "Вэнджаны водар мяне сюды прыцягнуў, але ж пікантны соус прадракальнікам майго лёсу стаў... *булькат*$s",
    "Abigail": "Я ўжо перамагла ўва ўсіх гульнях... што цяпер?",
    "Robin": "Дрэваабрабленне - гэта старадаўняя традыцыя, і я рада быць яе часткай.$h",
    "Demetrius": "Робін напраўду рупліва працуе над сваімі вырабамі... яна заслугоўвае хоць трохі прызнання калі-нікалі.",
    "Maru": "*сёрб* ммм... гэты соус барбекю надзвычайны.$h",
    "Sebastian": "Сёння нейкая ліхаманка... Я пакуль лепей тут пабуду.",
    "Pierre": "Мая крама прапануе тавары найлепшай якасці з усёй даліны. Уважліва агледзь маю стойку і пераканайся сам!^Мая крама прапануе тавары найлепшай якасці з усёй даліны. Уважліва агледзь маю стойку і пераканайся сама!",
    "Caroline": "П'ер дужа сур'ёзна ставіцца да сваёй стойкі. Рыхтуючыся, ён тыднямі адбіраў самыя прыгожыя прадукты.#$e#Гэй, зычу поспеху, калі будзеш удзельнічаць!",
    "Linus": "Жывёлы ніколі не судзяць цябе паводле выгляду. Тое ж нельга сказаць пра людзей.",
    "Alex": "Я зашмат разоў мераў сваю моц, і цяпер у мяне знямелі рукі.",
    "George": "Хмм... вэнджанае сцягно індыка? Мяркую, гэтае свята не такое ўжо кепскае.$h",
    "Evelyn": "Вось бы Гас уключыў у меню нешта вегетарыянскае. Можа, кабачкі-грыль?",
    "Lewis": "Ну, @, сёння адказны дзень... Нашае найважнейшае свята года, \"Кірмаш даліны Стардзю\".#$b#Калі захочаш прыняць удзел і прадставіць сваю гаспадарку, я пакінуў табе пустую стойку. Проста дай знаць, калі скончыш усё ладзіць, каб мы маглі перайсці да ацэньвання.",
    "Clint": "Часам я скарджуся на сваю працу, але насамрэч ёй ганаруся.#$b#Гэта адны з маіх найлепшых вырабаў. Спадзяюся, яны табе падабаюцца.",
    "Emily": "Ведаеш, з мяне выйшаў бы досыць добры клоўн. Мяркую, я ўпусціла сваё пакліканне.",
    "Penny": "Я перамагла ў коле фартуны дзесяць разоў запар, і цяпер той мужчына больш не дае мне гуляць...$s",
    "Pam": "Лепей табе паспяшацца, дзяцюк... Пакуль бабулька Пэм не вылавіла ўсіх да апошняй здаравячак з гэтага намёту! Хе-хе.^Лепей табе паспяшацца, дзяўчо... Пакуль бабулька Пэм не вылавіла ўсіх да апошняй здаравячак з гэтага намёту! Хе-хе.$h",
    "Haley": "Ты ўжо хадзіў да варажбіткі? Яна размясціла сваю стойку на могілках.^Ты ўжо хадзіла да варажбіткі? Яна размясціла сваю стойку на могілках.#$e#Я з ёй бачылася... яна сказала мне нешта... цікавае. *хіхіканне*$h",
    "Jodi": "Ён не выглядае шчаслівым... Мяркую, мэру Льюісу давялося наняць таннага клоўна, каб зэканоміць.",
    "Kent": "Я чакаю, калі гэты клоўн пачне рабіць нешта смешнае.#$e#Досыць прыкра.",
    "Sam": "Гэй, @. Добра бавіш час?#$e#У рагатачным намёце крута, і калі наложышся, зможаш нахапаць зорных жэтонаў.",
    "Leah": "Я ў захапленні ад цяслярскіх навыкаў Робін. Я выкарыстоўваю шмат тых жа тэхнік у сваёй дзейнасці.",
    "Shane": "Усе гэтыя жывёлы прыязныя і любяць масаж.",
    "Marnie": "Я старалася на ўсе жылы, але мая стойка слабенькая ў параўнанні з П'еравай.$s#$e#Ну, можа суддзі дадуць мне дадатковыя пункты за вялізнае сырнае кола.",
    "Elliott": "Спрабую змусіць Гаса расказаць мне рэцэпт свайго соусу, але ён упарціцца.",
    "Gus": "Еж колькі захочаш! Сёння ўсё задарма... падарунак мэра Льюіса.$h#$e#Ой! Не забудзь паліць ежу маім сакрэтным соусам.",
    "Dwarf": "Кажаш, там наверсе цяпер ідзе дождж? *вохкае*#$e#Дождж... Для нас гэта амаль міфічная з'ява. Некаторыя з нас за ўсё жыццё так ніколі і не бачылі дажджу.",
    "Wizard": "Мы з Уэлвік знаем адно аднаго ўжо доўгі час... яна надзвычайная варажбітка і добрая сяброўка.#$e#...#$e#Гэты клоўн... Я знаю яго аднекуль.#$e#З школы ілюзій? Ці можа карнавалу таямніц? Хмм...",
    "Harvey": "І ўсяго ў некалькіх кроках адсюль Гас смажыць на грылі кучу свіных рэбраў... Жах.$s#$e#Мне трэба трохі ў сабе пакапацца...$11",
    "Sandy": "Чула, у цябе дома ідзе дождж. Ты таму прыехаў сюды?^Чула, у цябе дома ідзе дождж. Ты таму прыехала сюды?$h#$e#А я, насамрэч, трохі сумую па дажджу...$s",
    "Jas": "Аўч! Курыца дзеўбанула мой мезенец!$u",
    "Vincent": "Муууу!",
    "Marlon": "Якасць лёзаў Клінта штогод падымаецца.#$e#Як і яго цэны...",
    "Willy": "Ці ты бярэш удзел у конкурсе гаспадарчых дасягненняў, @? Гэта твой шанец паказаць найлепшыя вырабы з фермы \"%farm\"!",
    "Leo": "Ха-ха! Я яшчэ ніколі такога не бачыла...$h",
    "set-up_y2": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair2/viewport -1000 -1000/loadActors Set-Up/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/animate Penny false true 1000 34/positionOffset Penny 0 24/advancedMove Marnie true 2 3500 3 300 -2 0 3 300 4 4000 1 300 2 0 2 5750/advancedMove Abigail true 4 6000 3 300 -1 0 3 300 4 4500 1 300 2 0 1 300 4 4750 3 300 -1 0 3 250 4 1000/advancedMove Maru true 2 8000 1 300 2 0 0 3 2 0 1 2500 2 3000 1 3000 2 300 3 300 -3 0 0 5 2 300 3 4000 2 300 1 3000 4 300 0 -5 1 0 0 -3 -2 0 3 3000 2 4000/advancedMove Linus true 2 7000 1 300 2 0 1 250 2 6000 3 300 -2 0 3 300 2 1000/advancedMove Demetrius true 1 6500 2 300 0 3 3 0 1 300 4 5500 3 300 -3 0 0 -3 4 300 1 2000/advancedMove Jas true 3 6000 4 250 0 -2 -4 0 3 300 2 5000 3 300 -2 0 0 4 2 300 1 5000 4 300 0 -4 2 0 1 300 2 4000 1 300 4 0 0 2 2 300 3 1000/advancedMove Leo true 2 7500 1 300 2 0 0 2 2 300 3 5000 4 300 0 -2 -2 0 3 300 2 1000/advancedMove Pam true 3 7750 4 300 0 -1 -2 0 0 -1 4 5000 1 300 2 350 0 1 2 0 0 1 2 300 3 1000/advancedMove Gus true 4 4300 1 300 1 0 1 300 4 3500 3 350 -2 0 3 350 4 4600 1 300 1 0 4 1000/advancedMove Robin true 4 4500 3 300 -1 0 0 -2 4 300 1 5000 2 300 0 2 1 0 1 300 4 1000/advancedMove Leah true 3 6300 4 300 0 -1 -1 0 3 300 2 5000 3 300 -1 0 0 1 2 300 1 5000 4 300 0 -1 1 0 1 300 2 4500 1 300 1 0 0 1 2 300 3 1250/advancedMove Elliott true 2 6800 3 2500 2 8000 3 2000 2 300/positionOffset Shane 12 -16/positionOffset Vincent 0 -12/positionOffset Kent? 12 -16/positionOffset Jodi 20 0/positionOffset Sebastian 16 0/positionOffset Clint 20 -8/positionOffset Marlon 0 -20/positionOffset George 12 16/positionOffset Alex 0 16/positionOffset Emily 12 -20/positionOffset Sandy 18 -24/positionOffset Wizard 24 -12/positionOffset Sebastian -8 -12/addTemporaryActor Brown_Chicken 16 16 25 36 1 false Animal/addTemporaryActor White_Chicken 16 16 25 33 2 false Animal/addTemporaryActor BabyWhite_Cow 32 32 16 33 2 false Animal/addTemporaryActor BabyBrown_Cow 32 32 13 34 3 false Animal/addTemporaryActor White_Cow 32 32 16 35 2 false Animal/addTemporaryActor Brown_Cow 32 32 14 36 1 false Animal/addTemporaryActor BabyRabbit 16 16 32 33 2 false Animal/addTemporaryActor Rabbit 16 16 30 33 3 false Animal/addTemporaryActor Sheep 32 32 30 35 1 false Animal/addTemporaryActor BabySheep 32 32 32 36 2 false Animal/addTemporaryActor Goat 32 32 22 35 1 false Animal/addTemporaryActor BabyGoat 32 32 21 33 3 false Animal/animate White_Chicken false true 500 16 17/advancedMove Brown_Chicken true 1 3500 4 500 0 -1 4 2000 3 1750 2 2000 0 1 2 1000 1 3000 2 1500 3 1750 2 500 1 1500/advancedMove Sheep true 1 2500 2 3000 3 2000 2 3000 1 4000 2 2500 3 4000 2 3000 1 1000/advancedMove Goat true 1 4500 2 500 3 6250/positionOffset BabyGoat 24 -8/positionOffset BabyRabbit 24 24/advancedMove Brown_Cow true 2 4000 1 3500 2 1000 3 2000/advancedMove BabyWhite_Cow true 2 3000 3 4500 2 2000 1 3500 2 1000/advancedMove White_Cow true 1 7500 2 2000 3 4600 2 1500 1 6000/viewport player clamp true unfreeze/playerControl fair/globalFadeToClear/pause 2000",
    "Abigail_spouse_y2": "Хіба гэтая зброя не крутая? Я, можа, забяру нейкую нам дамоў сёння.$0",
    "Leah_spouse_y2": "Гэй, Робін вучыць мяне перадавым тэхнікам сёлета.#$e#Пакажу табе пазней...$1",
    "Maru_spouse_y2": "Спадзяюся, мы пераможам у конкурсе гаспадарчых дасягненняў! Ты так рупліва працаваў у гэтым годзе.^Спадзяюся, мы пераможам у конкурсе гаспадарчых дасягненняў! Ты так рупліва працавала ў гэтым годзе.",
    "Penny_spouse_y2": "Падыдзі, пасядзі крыху! Месца на лаве стане нам абаім.$1",
    "Haley_spouse_y2": "Трохі смешна бачыць, як Алекс папоўніцы есць. Падобна, у яго ўсё добра.#$e#Спадзяюся, мы пераможам у сёлетнім конкурсе гаспадарчых дасягненняў!$1",
    "Emily_spouse_y2": "Сэндзі столькі праехала з пустэльні Каліка, каб быць тут сёння.#$b#У мяне ўжо не так часта выходзіць яе бачыць!",
    "Sebastian_spouse_y2": "Тая пані на могілках прадказала нашую будучыню...$0#$b#Як відаць, нам наканавана пражыць шчаслівае жыццё разам.$1",
    "Sam_spouse_y2": "Вітаю, як табе падабаецца фестываль? Я буду заўзець за нашую стойку!$0#$e#Псс... Калі будзеш рабіць стаўкі жэтонамі на коле... стаў на зялёны!$0",
    "Alex_spouse_y2": "Ты ўжо чаго пад'еў? Прысмакаў тут ледзь не зашмат!^Ты ўжо чаго пад'ела? Прысмакаў тут ледзь не зашмат!$0#$e#Я ўжо схрумкаў тры сандвічы... Ммм... гэты соус...",
    "Harvey_spouse_y2": "Вітанкі, дарагі. Поспехаў на сённяшнім конкурсе. Я ведаю, ты вызначышся!^Вітанкі, дарагая. Поспехаў на сённяшнім конкурсе. Я ведаю, ты вызначышся!$0",
    "Elliott_spouse_y2": "Перамога! Я дасягнуў вынік у 216 пунктаў, налавіўшы пяць рыб... новы асабісты рэкорд!$1#$e#Цяпер, я мушу выбраць прыз, які куплю табе на гэтыя зорныя жэтоны...$0",
    "Shane_spouse_y2": "Я неўзабаве папрашу цябе дагледзець жывёл, каб я мог трохі перакусіць.$0",
    "Abigail_y2": "Гэтае лязо такое вытанчанае. Можа, у мяне неяк будзе дастаткова грошай, каб такое купіць!$0",
    "Robin_y2": "Калі хочаш апрацоўваць дрэва, маеш думаць як дрэва...$0",
    "Demetrius_y2": "У авечак надзвычайная памяць... яны запамінаюць як іншых авечак, так і людзей...$0#$e#Яны нават заводзяць сяброў праз кап'яванне нас, людзей, у стварэнні блізкіх сувязяў!$1",
    "Maru_y2": "Тут столькі ўсяго можна зрабіць! Нават не ведаю, дзе пачаць.$0",
    "Sebastian_y2": "Тая пані наваражыла мой лёс. Я не ведаю, што і думаць...$0",
    "Linus_y2": "Жывёлы крыху як маленькія людзі... яны таксама маюць пачуцці і эмоцыі.$0",
    "Pierre_y2": "Упэўнены, што стану пераможцам у сёлетнім конкурсе гаспадарчых дасягненняў!$1",
    "Caroline_y2": "Некаторыя з прадуктаў на нашай стойцы я вырасціла сама ў маёй цяплічцы. Мы клапатліва гадавалі іх увесь год!$0",
    "Alex_y2": "Кожныя сто раўндаў сілавой гульні, у якіх я перамагаю, я буду з'ядаць яшчэ адзін сандвіч з барбекю.$0",
    "George_y2": "%Джордж на мяжы засынання.",
    "Evelyn_y2": "Хі-хі... Можа, мне варта пачаць калекцыянаваць фігуркі клоўнаў...",
    "Lewis_y2": "Вітаю, @! Кірмаш даліны Стардзю ўрэшце тут, і з кожнай хвілінай народу ўсё больш.#$b#Акурат як летась, я наладзіў табе пустую стойку для выставы гаспадаркі. Скажы мне, калі будзеш гатовы перайсці да ацэньвання.",
    "Clint_y2": "Я цешуся, калі іншыя цікавяцца маёй працай. Тады я адчуваю, нібы раблю нешта карыснае для гэтага свету.#$e#Я скончыў некаторыя з гэтых інструментаў акурат на мінулым тыдні. Калі ласка, уважна агледзь іх, ручаюся, што мая праца вартая!",
    "Penny_y2": "*фух* Пасля цэлага дня на нагах, прыемна ўрэшце расслабіцца.$0",
    "Pam_y2": "Лепей за гэта ў жыцці не бывае, дзяцюк!$1",
    "Emily_y2": "Калі мы з Сэндзі былі дзецьмі, мы жартавалі, што збяжым ад усяго гэтага і пададзімся ў цырк.$0#$e#Не думаю, што ў нас насамрэч выйшла б, але гэта забаўна ўяўляць.$1",
    "Haley_y2": "Я спрабую прытрымвацца дыеты гэтай восенню... але не магу ўстаяць перад гэтымі сакавітымі бургерамі!$h",
    "Jodi_y2": "О не. Хто раскідаў тут смецце?$2#$e#Штогод сюды прыязджаюць турысты, якія не шануюць нашае мястэчка...$2",
    "Kent_y2": "*хіхіканне* У майго сына надзвычайная трапнасць. Цікава, ён атрымаў яе ад мяне?$1",
    "Marlon_y2": "Я прыйшоў на рынак за новай зброяй. Цікава, ці змагу я дамовіцца пра ўгоду з Клінтам...",
    "Sam_y2": "Тфу... Я гуляў на грошы і ўсё прайграў у коле фартуны...$2#$e#Трэба было ставіць на зялёны.$0",
    "Leah_y2": "Мяркую, з мяне і Робін атрымоўваецца добрая каманда, не думаеш?",
    "Shane_y2": "Жывёлы атрымалі сваю ўлюбёную ежу, таму яны шчаслівы.$h#$e#Не бойся іх лашчыць, яны не кусаюцца.",
    "Marnie_y2": "У маіх жывёл выдаўся ўдалы год! Спадзяюся, прадукцыя высокай якасці ўразіць суддзяў.$1#$e#А як твая стойка, @? Гэта шанец паказаць плён сваёй працы.$0",
    "Elliott_y2": "Ах, не звяртай увагі на пах... Я толькі што з рыбацкага намёту, і з немалым уловам!$1#$e#Цяпер маю надумаць, што рабіць з усімі гэтымі зорнымі жэтонамі...$0",
    "Gus_y2": "Працаваць на чатырох грылях адначасна дужа цяжка! Трэба сёння дагадзіць вялікаму і галоднаму натоўпу.$0#$e#Я дадаю крышачку свайго пікантнага соусу ў кожную катлетку. *мірг*",
    "Dwarf_y2": "Мне было цікава зірнуць на гэты людскі збор... $0#$e#Калі ласка, нікому не кажы. Спадзяюся, застануся тут непабачаным...$0",
    "Wizard_y2": "Калі хочаш зірнуць скрозь смугу заўтрашняга дня, пагутары з маёй калегай Уэлвік.$0#$b#У яе незвычайны дар...#$e#Гэты юнак ля дрэва заінтрыгаваны сваім прадказаннем, але нават з маімі сіламі, я не змагу зразумець найглыбейшыя таямніцы яго сэрца...$0",
    "Harvey_y2": "Я ўражаны ступенню дасканаласці вырабаў на выставе. Маюць жа людзі талент!$0",
    "Sandy_y2": "Супольнасць даліны Стардзю насамрэч адзіная ў сваім родзе...$0",
    "Jas_y2": "Мууу! Муууууу!$1#$e#Я спрабую пагутарыць з цяляткамі.$0",
    "Vincent_y2": "Можна мне яшчэ раз пагуляць у гульню з рагаткай, тата!? Калі ласка?$0",
    "Willy_y2": "Я змог злавіць пару красунь ірыдывай якасці, якраз учасна для сёлетняга кірмашу!$1#$e#Пасля ацэньвання нашых стоек трэба будзе паспрабаваць сябе ў намёце з рыбалоўнай гульнёй.$0",
    "Leo_y2": "Я сябруюся з гэтымі птушкамі!$1"
}