{
    "Maru0": "Я так усхваляваная.$h#$b#Я скора стану тваёй жонкай. Хі-хі.$l",
    "Maru1": "Я павінна ментальна падрыхтавацца, каб стаць жонкай фермера.",
    "Leah0": "...$l#$e#Я злёгку непакоюся. Але такая шчаслівая.$h",
    "Leah1": "Я заўсёды марыла жыць на ферме.$h#$e#Гэта будзе так цудоўна.",
    "Haley0": "Я так шчасліва!$h#$e#Я зараз проста нібы ў сне.$l",
    "Haley1": "Парадак. Разумею, што мы не можам выправіцца ў падарожжа на мядовы месяц, бо трэба прыглядаць за фермай.#$e#Але зараз у цябе ёсць я!",
    "Penny0": "@… Я трошачкі напалохана. Такія значныя змены!#$e#Але не трывожся, я гэтаксама вельмі шчаслівая.$h",
    "Penny1": "Скора мы станем маленькая сям'ёй фермераў.$l#$e#Я так цешуся што ты раздзяляеш мае пачуцці.$h",
    "Abigail0": "Хі-хі. Я? Замужам? Ніколі не думала, што такое здарыцца.$h#$e#Мы разам добра пазабаўляемся.$h",
    "Abigail1": "Я заручана з фермерам. Ого!$h#$e#З сённяшняга дня нашае жыццё дужа зменіцца.$l",
    "Sam0": "Я бязмерна ўзрушаны стаць тваім мужам, @.$l#$e#Гэта так захапляльна.",
    "Sam1": "Я ніколі і не марыў пра такое. Аказваецца, я лёсік.$l#$e#Не магу дачакацца вяселля.$h",
    "Sebastian0": "Ужо цераз пару дзён я буду жыць на ферме. Цяжка ў гэта паверыць.$h#$e#Але я гэтаму толькі рады.$l",
    "Sebastian1": "Калі ты ўпершыню з'явілася ў мястэчку, я не мог і падумаць, што некалі ажанюся з табой.$l#$e#Жыццё ўносіць свае карэктывы, так?$h",
    "Harvey0": "О божухна! Мне трэба так шмат усяго падрыхтаваць! Я ўжо на нервах.$l#$e#Аднак мне стане значна лепей, калі мы канчаткова ўладкуемся на тваёй ферме.$h",
    "Harvey1": "Я сапраўды шчаслівы.$h#$e#Гэта заўсёды было маёй таемнай марай.$l",
    "Elliott0": "Ферма будзе цудоўным месцам для творчасці. Я чакаю з сапраўдным нецярпеннем.$h#$e#Мы станем выдатным дуэтам.$l",
    "Elliott1": "Гэта ж нібы сапраўдная прыгода! Я моцна ўзрушаны. Як і ты, рацыя?$h#$e#Мы зможам выкарыстоўваць маю хатку як пляжны домік.$l",
    "Alex0": "@, гэта найлепшае, што здаралася ў маім жыцці.$l#$e#Не магу дачакацца.$h",
    "Alex1": "Жыццё фермера будзе мне даспадобы.$h",
    "Shane0": "Частка мяне зараз дзівіцца, ці гэта не нейкі доўгатрывалы жарт.#$e#Я не ў стане паверыць, што ты захацела пашлюбіцца з кімсьці накшталт мяне.",
    "Shane1": "@... У мяне галава ідзе колам, хаця я не выпіў сёння ні кропелькі.",
    "Emily0": "Ці можаш ты паверыць, што мы з'язджаемся? Я ніколі не жыла нідзе акрамя бацькоўскага дому.#$e#Гэта... захапляе.",
    "Emily1": "Я заўсёды знала, што між намі ёсць нейкая важная повязь... Але не думала, што яна стане так моцнай!$h#$e#Нават мой папуга ўсхваляваны.",
    "Krobus0": "@... Баюся, мы будзем вымушаныя трымаць гэта пад сакрэтам... Ні твой, ні мой народ ніколі не прымуць нашага звязу.",
    "Krobus1": "Ты ж ведаеш, што з мной будзе нязвыкла жыць, праўда? Я не змагу выходзіць на двор..."
}