{
    "Robin": "Мае вітанні!^У мяне тут завалялася трошкі дадатковай драўніны... І я падумала, што ты зможаш узяць яе ўва ўжытак. Беражы сябе!  ^   -Робін %item id (O)388 50 %%[#]Падарунак Робін",
    "Demetrius": "Шаноўны @,^Нядаўна я праводзіў палявыя даследаванні, і знайшоў гэты цікавы экзэмпляр. ^Спадзяюся, ён зацікавіць цябе не менш, чым мяне.    ^   -Дэметрыюс%item id (O)392 1 (O)394 1 (O)132 1 (O)66 1 %%¦Шаноўная @,^Нядаўна я праводзіў палявыя даследаванні, і знайшоў гэты цікавы экзэмпляр. ^Спадзяюся, ён зацікавіць цябе не менш, чым мяне.    ^   -Дэметрыюс%item id (O)392 1 (O)394 1 (O)132 1 (O)66 1 %%[#]Падарунак Дэметрыюса",
    "Linus": "Вітаю, сябра.^Апошнім часам горнае возера было для мяне прыязным. Таму я хачу падзяліцца з табой сваёю ўдачаю.  ^   -Лінус %item id (O)136 1 (O)143 1 (O)202 1 (O)227 1 (O)228 1 %%[#]Падарунак ад Лінуса",
    "Pierre": "Шаноўны і дарагі кліенце,^Дзякую за наведванне крамы \"У П'ера\"! Да ліста далучаны \"кэшбэк у рамках нашай праграмы лаяльнасці\"! ^   -П'ер^  P.S. Прабач, што так суха напісана, @. Май асалоду! %item money 250 601  %%[#]Падарунак П'ера",
    "Caroline": "Шаноўны @,^Гэтая гародніна з майго маленькага садзіку на заднім двары. Ведаю, што ў цябе мусіць быць шмат гародніны, і ты мо і сам не ведаеш, куды яе падзець, але чым хата багата.   ^   -Кэралайн%item id (O)190 1 (O)192 1 (O)24 1 %%¦Шаноўная @,^Гэтая гародніна з майго маленькага садзіку на заднім двары. Ведаю, што ў цябе мусіць быць шмат гародніны, і ты мо і сама не ведаеш, куды яе падзець, але чым хата багата.   ^   -Кэралайн%item id (O)190 1 (O)192 1 (O)24 1 %%[#]Падарунак Кэралайн",
    "George": "Знайшоў трошкі камянёў выдатнай якасці. ^Мабыць, ты з іх чаго збудуеш.  ^   -Джордж %item id (O)390 35 %%[#]Падарунак Джорджа",
    "Evelyn": "Добры дзень, мілы, спадзяюся, справы на ферме ідуць угару.^ Пасылаю табе невялічкі сюрпрыз з маёй кухні... Спадзяюся, ён не папсуецца, пакуль дойдзе поштай.  ^   -Эвелін  %item id (O)216 1 (O)220 1 (O)223 1 %%¦Добры дзень, мілая, спадзяюся, справы на ферме ідуць угару.^ Пасылаю табе невялічкі сюрпрыз з маёй кухні... Спадзяюся, ён не папсуецца, пакуль дойдзе поштай.  ^   -Эвелін  %item id (O)216 1 (O)220 1 (O)223 1 %%[#]Падарунак Эвелін",
    "Pam": "Здароў. ^Я неяк знайшла гэта ў шуфлядзе і падумала, што табе можа прыдацца.   ^   -Пэм %item id (O)346 1 (O)349 1 (O)787 1 %%¦Здарова. ^Я неяк знайшла гэта ў шуфлядзе і падумала, што табе можа прыдацца.   ^   -Пэм %item id (O)346 1 (O)349 1 (O)787 1 %%[#]Падарунак Пэм",
    "Lewis": "@,^Я напраўду цешуся, што ты стаў часткай нашай грамады! Да ліста прыкладаецца чэк на 500з ад сельскагаспадарчага фонду даліны Стардзю, каб памагчы табе працягваць плённа працаваць. ^Мабыць, на іх ты купіш крыху больш насення.  ^  З пашанай, Спадар Льюіс%item money 500 501 %%¦@,^Я напраўду цешуся, што ты стала часткай нашай грамады! Да лісту прыкладаецца чэк на 500з ад сельскагаспадарчага фонду даліны Стардзю, каб памагчы табе працягваць плённа працаваць. ^Мабыць, на іх ты купіш крыху больш насення.  ^  З пашанай, Спадар Льюіс%item money 500 501 %%[#]Падарунак Льюіса",
    "Gus": "@!^Гэтым ранкам я падрыхтаваў для цябе пачастунак з шынку. Налятай!   ^   -Твой сябра Гас%item id (O)224 1 (O)213 1 (O)211 1 (O)207 1 (O)200 1 (O)195 1 (O)198 1 %%[#]Падарунак Гаса",
    "Clint": "Гмм, вітаю...     ^Прабач, я не вельмі часта пішу лісты. Я зрабіў на адзін злітак больш патрэбнага, а потым падумаў, што ён можа табе прыдацца.  ^   -Клінт, каваль %item id (O)334 1 (O)335 1 (O)336 1 %%[#]Падарунак Клінта",
    "Jodi": "Шаноўны @,^Я заказала зашмат угнаенняў для саду!! Упэўненая, ты знойдзеш ім добрае выкарыстанне. Беражы сябе!  ^   -Джодзі %item id (O)368 5 (O)369 5 (O)370 5 %%¦Шаноўная @,^Я заказала зашмат угнаенняў для саду!! Упэўненая, ты знойдзеш ім добрае выкарыстанне. Беражы сябе!  ^   -Джодзі %item id (O)368 5 (O)369 5 (O)370 5 %%[#]Падарунак Джодзі",
    "Kent": "Добры дзень, @.^Гэтая рэч даўно пылілася ў пуні. Я палічыў, што ты знойдзеш ёй выкарыстанне.  ^   -Кент%item id (O)286 1 (O)287 1 (O)288 1 (O)787 1 %%[#]Падарунак Кента",
    "Emily": "Вітанкі!^Як маешся? Спадзяюся, ты ўпадабаеш мой падарунак... Ну,,бывай! +   ^   -Эмілі %item id (O)397 1 (O)428 1 (O)440 1 %%[#]Падарунак Эмілі",
    "Marnie": "Шаноўны @,^Ты такі прыхільны сусед, што я надумала пераслаць табе крыху корму для жывёл. Гэта павінна трошкі спрасціць тваю працу. Працягвай з такім жа імпэтам! ^   -Марні %item id (O)178 30 %%¦Шаноўная @,^Ты такая прыхільная суседка, што я надумала пераслаць табе крыху корму для жывёл. Гэта павінна трошкі спрасціць тваю працу. Працягвай з такім жа імпэтам! ^   -Марні %item id (O)178 30 %%[#]Падарунак Марні",
    "Shane": "Здароў,^я падумаў, што файна было б напісаць табе ліст. Але я зусім не ведаю, пра што пісаць.^ Я прыклаў да ліста невялічкі пачастунак для цябе. Толькі не кажы нікому, што я даўно таму сцягнуў яго з складу ДжоджаМарта. ^Добра, хутка пабачымся. ^   -Шэйн %item id (O)215 1 (O)206 1 %%¦Здарова,^я падумаў, што файна было б напісаць табе ліст. Але я зусім ня ведаю, пра што пісаць.^ Я прыклаў да лісту невялічкі пачастунак для цябе. Толькі не кажы нікому, што я даўно таму сцягнуў яго з складу ДжоджаМарта. ^   -Шэйн %item id (O)215 1 (O)206 1 %%[#]Падарунак Шэйна",
    "Wizard": "Чалом, юны знаўца.^Я прыклаў да гэтага ліста прадмет высокай чароўнай вартасці. Скарыстайся ім мудра.   ^   -М. Размодыюс, Чараўнік%item id (O)422 1 (O)82 1 (O)84 1 (O)70 1 %%¦Чалом, юная знаўца.^Я прыклаў да гэтага ліста прадмет высокай чароўнай вартасці. Скарыстайся ім мудра.   ^   -М. Размодыюс, Чараўнік%item id (O)422 1 (O)82 1 (O)84 1 (O)70 1 %%[#]Падарунак Чараўніка",
    "Sandy": "Вітанні з пустыні Каліка!^Прыязджай скарэй, а то мне тут зусім нудзіцца :(. Я далучыла да ліста падарунак з пустыні. Ты можаш прыехаць і асабіста мяне за яго падзякаваць!   ^   -Сэндзі %item id (O)88 1 (O)90 1 (O)218 1 %%[#]Падарунак Сэндзі",
    "afterSamShow": "@,^Шоу стала грандыёзна паспяховым! Хачу шчэ раз падзякаваць табе за ўсю помач у стварэнні нашага файнага гурту. Мы б не справіліся без цябе!   ^   -Сэм[#]Ліст падзякі ад Сэма",
    "afterArtShow": "Шаноўны @,^Дзякуй яшчэ раз, што прыйшоў на маю мастацкую выставу. Гэта быў такі поспех! Я прадала амаль усе свае скульптуры, а наведнікі былі прыветныя і мілыя! Спадзяюся скора цябе зноў пабачыць.  ^   -Лея¦Шаноўная @,^Дзякуй яшчэ раз, што прыйшла на маю мастацкую выставу. Гэта быў такі поспех! Я прадала амаль усе свае скульптуры, а наведнікі былі прыветныя і мілыя! Спадзяюся скора цябе зноў пабачыць.  ^   -Лея[#]Ліст падзякі ад Леі",
    "haleyGarden": "@,^Я падумала, што файна будзе напісаць табе ліст.^ Я ўчора так набавілася з каровамі... што пачынаю разумець, чаму ты выбраў жыццё на ферме! Спадзяюся на скорую сустрэчу.  ^   -Хэйлі¦@,^Я падумала, што файна будзе напісаць табе ліст.^ Я ўчора так набавілася з каровамі... што пачынаю разумець, чаму ты выбрала жыццё на ферме! Спадзяюся на скорую сустрэчу.  ^   -Хэйлі[#]Хэйліна запіска",
    "PennyCleanTrailer": "Перапрашаю за тое, што ўчора адбылося... У маёй мамы часамі бывае благі настрой.^Калі ласка, проста забудзься на гэта.  ^   -Пэнні[#]Выбачэнне Пэнні",
    "Duck": "Шаноўны @,^Ты давёў, што здольны клапаціцца пра курачак, таму цяпер я прадаю шчэ і качак!       ^   -Марні¦Шаноўная @,^Ты давяла, што здольная клапаціцца пра курачак, таму цяпер я прадаю шчэ і качак!       ^   -Марні[#]Качкі на продаж!",
    "Rabbits": "Шаноўны @,^Цяпер у маёй краме ёсць трусы! Яны даюць мякенькую воўну ...і не толькі!       ^   -Марні¦Шаноўная @,^Цяпер у маёй краме ёсць трусы! Яны даюць мякенькую воўну ...і не толькі!       ^   -Марні[#]Трусы на продаж!",
    "Sheep": "Шаноўны @,^Ты давёў, што здольны клапаціцца пра каровак, таму цяпер я прадаю шчэ і авечак!       ^   -Марні¦Шаноўная @,^Ты давяла, што здольная клапаціцца пра каровак, таму цяпер я прадаю шчэ і авечак!       ^   -Марні[#]Авечкі на продаж!",
    "Goats": "Шаноўны @,^цяпер у краме на продаж ёсць козы. Ты цудоўна даеш рады з доглядам!       ^   -Марні¦Шаноўная @,^цяпер у краме на продаж ёсць козы. Ты цудоўна даеш рады з доглядам!       ^   -Марні[#]Козы на продаж!",
    "Pigs": "Шаноўны @,^з часоў твайго прыезду ты многага дасягнуў. Таму я нарэшце надумала прадаваць свінак у маёй краме. Гэтыя парсючкі натрэнаваныя, каб знаходзіць далікатныя труфелі!       ^   -Марні¦Шаноўная @,^з часоў твайго прыезду ты многага дасягнула. Таму я нарэшце надумала прадаваць у маёй краме свінак. Гэтыя парсючкі натрэнаваныя, каб знаходзіць далікатныя труфелі!       ^   -Марні[#]Свінні на продаж!",
    "SeaAmulet": "@,^Я хачу табе чагось параіць, бо ты мне падабаешся, і я хачу, каб ты застаўся ў даліне. Калі аднойчы настане такі дзень, што ты захочаш папрасіць чыёйсьці рукі, табе трэба будзе падараваць гэтай асобе \"русалчыну падвеску\". Не турбуйся, усе ў Пелікане разумеюць важнасць гэтага амулета. Гэта старадаўняя мясцовая традыцыя. Зычу поспехаў! ^   -Льюіс¦@,^Я хачу табе чагось параіць, бо ты мне падабаешся, і я хачу, каб ты засталася ў даліне. Калі аднойчы настане такі дзень, што ты захочаш папрасіць чыёйсьці рукі, табе трэба будзе падараваць гэтай асобе \"русалчыну падвеску\". Не турбуйся, усе ў Пелікане разумеюць важнасць гэтага амулета. Гэта старадаўняя мясцовая традыцыя. Зычу поспехаў! ^   -Льюіс[#]Пра русалчыну падвеску",
    "Bouquet": "@,^Падаецца, ты пачынаеш добра пазнавацца з пэўнымі местачкоўцамі. Калі ты раптам зажадаеш выказаць сваю рамантычную зацікаўленасць, абавязкова падаруй той асобе гожы букет красак. Яны цяпер у мяне прадаюцца, і за вельмі прывабныя цэны! Калі ты плануеш ствараць сям'ю, гэта найлепшы першы крок! ^   -П'ер[#]Пра букет",
    "RobinCooking": "Шаноўны @,^тут прыкладзены старасвецкі рэцэпт, які пераказала мне мая бабуля. Карыстайся на здароўе!   ^   -Робін%item cookingRecipe %%¦Шаноўная @,^тут прыкладзены старасвецкі рэцэпт, які пераказала мне мая бабуля. Карыстайся на здароўе!   ^   -Робін%item cookingRecipe %%[#]Сямейны рэцэпт Робін",
    "DemetriusCooking": "Я хацеў падзякаваць табе за зацікаўленасць маёй работай. Гэта кулінарны рэцэпт, паводле якога я люблю гатаваць. ^   -Дэмэтрыюс%item cookingRecipe %%[#]Demetrius' Recipe",
    "LinusCooking": "@,^Як ты там маешся? Я прыклаў да ліста інструкцыю, як гатаваць адну з маіх улюбёных страў з рыбы. ^   -Лінус%item cookingRecipe %%[#]Лінусаў рэцэпт",
    "PierreCooking": "НАЙВЫШЭЙШАЯ ТАЯМНІЦА:^Тут рэцэпт майго знанага чарнічнага пірага.^Не кажы нікому! Мы з табой добрыя сябры, таму, думаю, я магу табе даверыцца. ^   -П'ер%item cookingRecipe %%[#]Знаны П'ераў пірог",
    "CarolineCooking": "Шаноўны @,^Няма ў свеце большага задавальнення, чым гатаваць свежую гародніну з свайго саду! Я прыклада да ліста рэцэпцік, які будзе табе карысны. Добрага цябе здароўя,^   -Кэралайн%item cookingRecipe %%¦Шаноўная @,^Няма ў свеце большага задавальнення, чым гатаваць свежую гародніну са свайго саду! Я прыклала да ліста рэцэпцік, які будзе табе карысны. Добрага цябе здароўя,^   -Кэралайн%item cookingRecipe %%[#]Кэралайнін рэцэпт",
    "GeorgeCooking": "Надумаў я даць табе адзін рэцэпт, бо трохі ён заляжаўся. Глядзі толькі не спалі нічога. ^   -Джордж%item cookingRecipe %%[#]Джорджаў рэцэпт",
    "EvelynCooking": "Шаноўны @,^Я звычайна не выдаю сваіх рэцэптаў... але ты быў такім мілым з мною і Джорджам, што я выпісала гэты для цябе. ^   -Эвелін%item cookingRecipe %%¦Шаноўная @,^Я звычайна не выдаю сваіх рэцэптаў... але ты была такой мілай з мною і Джорджам, што я выпісала гэты для цябе. ^   -Эвелін%item cookingRecipe %%[#]Эвелінін рэцэпт",
    "PamCooking": "Здароў, дзяцюк,^вось рэцэпт аднаго лахардзікау, што калісь гатаваў мой татка. Там галоўнае - не спяшацца і быць акуратным. ^   -Пэм%item cookingRecipe %%¦Здарова, дзяўчо,^вось рэцэпт аднаго лахардзікау, што калісь гатаваў мой татка. Там галоўнае - не спяшацца і быць акуратнай. ^   -Пэм%item cookingRecipe %%[#]Пэмін рэцэпт",
    "LewisCooking": "@,^Не забывай харчавацца здаровай ежай, каб табе ставала сілаў для працы! Каб памагчы з гэтым, я дасылаю табе адзін з маіх улюбёных рэцэптаў. Абавязкова ўжывай толькі спелыя памідоры! ^   -Льюіс%item cookingRecipe %%[#]Льюісаў рэцэпт",
    "GusCooking": "Шаноўны @,^Вось рэцэпт з меню майго шынка. Я ім дзялюся толькі з даверанымі прыяцелямі! ^   -Гас%item cookingRecipe %%¦Шаноўная @,^Вось рэцэпт стравы з меню майго шынка. Я ім дзялюся толькі з даверанымі прыяцелямі! ^   -Гас%item cookingRecipe %%[#]Гасаў рэцэпт",
    "ClintCooking": "Ну, я там ведаю некалькі рэцэптаў.^І я ўздумаў паслаць табе адзін з іх... мабыць, ён паможа табе накапаць больш руды, ці яшчэ чаго.^Добрага здароўя. ^   -Клінт%item cookingRecipe %%[#]Клінтаў рэцэпт",
    "JodiCooking": "@,^З гэтым рэцэптам я перамагла на кулінарным конкурсе! Спадзяюся, ты яго ацэніш. Дзякуй, што ты мой сябра! ^   -Джодзі%item cookingRecipe %%¦@,^З гэтым рэцэптам я перамагла на кулінарным конкурсе! Спадзяюся, ты яго ацэніш. Дзякуй, што ты мая сяброўка! ^   -Джодзі%item cookingRecipe %%[#]Джодзін рэцэпт",
    "KentCooking": "Я дазнаўся пра гэты рэцэпт за мяжой. Карыстайся на здароўе.^І дзякуй табе за ўсё, бо я зноў стаў пачувацца як дома. ^^   -Кент%item cookingRecipe %%[#]Кентаў рэцэпт",
    "EmilyCooking": "@!^Перагарні гэты ліст, каб прачытаць рэцэпт суперздаровай стравы!^Ты літаральна напоўнішся энергіяй. Да хуткага пабачэння. ^   -Эмілі%item cookingRecipe %%[#]Здаровы Эмілін рэцэпт",
    "MarnieCooking": "Шаноўны суседзе,^Я з асалодай эксперыментую на кухні, калі не занятая дагляданнем жывёл. Раз ужо мы з табой сябры, я хацела бы падзяліцца адным рэцэпцікам.^Спадзяюся, ты яго ўпадабаеш! ^   -Марні%item cookingRecipe %%¦Шаноўная суседка^Я з асалодай эксперыментую на кухні, калі не занятая дагляданнем жывёл. Раз ужо мы з табой сябры, я хацела бы падзяліцца адным рэцэпцікам.^Спадзяюся, ты яго ўпадабаеш! ^   -Марні%item cookingRecipe %%[#]Марнін рэцэпт",
    "ShaneCooking": "@,^Я выпісаў гэты рэцэпт з часопіса, бо ён гучаў цікава. Ты нават можаш даць мне яго пакаштаваць, як прыгатуеш. Хе-хе. ^   -Шэйн%item cookingRecipe %%[#]Шэйнаў рэцэпт",
    "SandyCooking": "Шаноўны @,^Я настолькі знудзілася ў пустыні, што ўздумала напісаць табе ліст. Да яго прыкладзены рэцэпт дзівоснага супу. Скарэй прыязджай мяне наведаць! ^   -Сэндзі%item cookingRecipe %%¦Шаноўная @,^Я настолькі знудзілася ў пустыні, што ўздумала напісаць табе ліст. Да яго прыкладзены рэцэпт дзівоснага супу. Скарэй прыязджай мяне наведаць! ^   -Сэндзі%item cookingRecipe %%[#]Сэндзін рэцэпт",
    "WillyCooking": "Шаноўны @,^Хачу падзяліцца з табой рэцэптам даўняй стравы, якую раней гатаваў мой татка. Запамятай, важна, каб рыба была СВЕЖАЙ.  ^   -Уіллі%item cookingRecipe %%¦Шаноўная @,^Хачу падзяліцца з табой рэцэптам даўняй стравы, якую раней гатаваў мой татка. Запамятай, важна, каб рыба была СВЕЖАЙ.  ^   -Уіллі%item cookingRecipe %%[#]Стары Уіллеў рэцэпт",
    "mom1": "Любы @,^  Як ты там пачуваешся? Я так па табе сумую. Спадзяюся, жыццё на ферме апраўдвае твае чаканні. ^   З любоўю, мама.   ^   P.S. Дасылаю табе тваё ўлюбёнае печыва < %item id (O)223 1 %%[#]Ад мамы",
    "mom2": "Любы @,^  Я ўжо даўно не атрымвала ад цябе вестак. Дома ўсё ў парадку, усё як звычайна. Я вельмі па табе сумую. ^  З любоўю, мама ^ P.S. Знайшла канверт з грашыма, што пакінуў цябе дзядуля. %item money 500 501 %%[#]Ад мамы #2",
    "mom3": "Любы @,^  Я знайшла пра цябе артыкул у мясцовай газеце! Відаць, жыццё на вёсцы табе добра пасуе! Я так табою ганаруся. Беражы сябе, дарагі. ^^З любоўю, мама[#]Ад мамы #3",
    "mom4": "Любы @,^ Як ты там маешся? Ты ўжо, мусіць, на ферме напрацаваў вялікае багацце. Толькі не забудзься на сваю старую маці, калі станеш мільянерам! ^  З любоўю, мама   ^   P.S. Ласуйся тортам!%item id (O)221 1 %%[#]Ад мамы #4",
    "dad1": "Любая @,^  Ці ты ўжо ўладкавалася на новым месцы? Не магу паверыць, як хутка ты пасталела... Час запраўду ляціць. Цяпер цябе з намі няма, і таму ў мяне з'явілася крыху \"лішніх\" грошай, якія я і дасылаю.^  З любоўю, тата.%item money 500 501 %%[#]Ад таты",
    "dad2": "Любая @,^  Як там праходзіць жыццё на ферме? Без цябе ў нас стала досыць самотна, але я ганаруся тваім выбарам.^  З любоўю, тата  ^  P.S. Знайшоў канверт з грашыма, што пакінуў цябе дзядуля. %item money 500 501 %%[#]Ад таты #2",
    "dad3": "Любая @,^  Я знайшоў пра цябе артыкул у мясцовай газеце! Нязмерна ўражаны тваім поступам! Працягвай з такі жа імпэтам, і, мабыць, твой стары бацька правядзе заможную пенсію на раскошнай віле астравоў Папараці ;).^  З любоўю, тата[#]Ад таты #3",
    "dad4": "Любая @,^ Разумею, што ты занятая на ферме і не можаш часта прыязджаць. Я гэта прымаю. Ты так цяжка працуеш... працягвай гэтаксама, і ты ўсяго дасягнеш! ^ З любоўю, тата  ^  P.S. Дакладаю крышку якасных камянёў %item id (O)390 30 %%[#]Ад таты #4",
    "newsstory": "Нашы вітанні, @.^Мы з радасцю паведамляем, што вашая ферма будзе прэзентаваная ў калонцы \"наперад і ўгару\" наступнага выпуску штотыднёвіка даліны Стардзю! Віншуем. Мы ўражаныя вашым шпаркім поступам. ^   -СТБ[#]Гісторыя з навін",
    "pierreBackpack": "РЭКЛАМА:^\"Увесь час знаходжу файныя рэчы, але мне няма куды іх пакласці!\"^^Гучыць знаёма? Калі так, то П'ер ужо мае развязанне якраз для цябе!^^Зазірні ў ягоную ўніверсальную краму СЁННЯ і ацані нашыя даступныя заплечнікі на 24 слоты!^ Скора пабачымся![#]Заплечнікі ад П'ера",
    "pierreHours": "РЭКЛАМА:^^Універсальная крама П'ера цяпер адчыненая 7 дзён на тыдзень![#]Падаўжэнне гадзін працы \"У П'ера\"",
    "robinKitchenLetter": "Шаноўны фермер @,^^Мне хацелася перапрасіць за няўдалы жарцік пра лецішча твайго дзеда, тады, калі мы толькі сустрэліся. Насамрэч яно мілае і ўтульнае!^^Табе, аднак, можа з часам спатрэбіцца больш прасторы. Вось тут на сцэну выходжу я. Прынясі мне пэўныя матэрыялы ды заплаці за працу, і тады я з радасцю павялічу твой дом.^^Першае з прапанаваных пашырэнняў улучае кухню. Там ты зможаш згатаваць кожны з вывучаных рэцэптаў!^^Ва ўсякім разе, спадзяюся, даліна Стардзю скора стане для цябе домам!^^    Твая тутэйшая цяслярка,^        Робін¦Шаноўная фермерка @,^^Мне хацелася перапрасіць за няўдалы жарцік пра лецішча твайго дзеда, тады, калі мы толькі сустрэліся. Насамрэч яно мілае і ўтульнае!^^Табе, аднак, можа з часам спатрэбіцца больш прасторы. Вось тут на сцэну выходжу я. Прынясі мне пэўныя матэрыялы ды заплаці за працу, і тады я з радасцю павялічу твой дом.^^Першае з прапанаваных пашырэнняў улучае кухню. Там ты зможаш згатаваць кожны з вывучаных рэцэптаў!^^Ва ўсякім разе, спадзяюся, даліна Стардзю скора стане для цябе домам!^^    Твая тутэйшая цяслярка,^        Робін[#]Робініны паслугі",
    "quest10": "@,^Я чуў, што ты падаў руку помачы некаторым местачкоўцам! Яны, мяркую, табе вельмі ўдзячныя. Таму я ўзычваю цябе ўзнагароду \"найлепшы сусед\" ^(з невялікім грашовым прызам). Працягвай гэтак жа! ^   -Мэр%item money 500 501 %%¦@,^Я чуў, што ты падала руку помачы некаторым местачкоўцам! Яны, мяркую, цябе вельмі ўдзячныя. Таму я ўзычваю цябе ўзнагароду \"найлепшы сусед\" (з невялікім грашовым прызам). Працягвай гэтак жа! ^   -Мэр%item money 500 501 %%[#]Найлепшы сусед",
    "quest35": "Шаноўны @,^Ты толькі нядаўна пераехаў, а ўжо так шмат зрабіў для мястэчка... жыхары ўвесь час расказваюць мне, як ты ім памагаеш! Калі ласка, прымі гэты віншавальны падарунак. ^   -Мэр%item money 2500 2501 %%¦Шаноўная @,^Ты толькі нядаўна пераехала, а ўжо так шмат зрабіла для мястэчка... жыхары ўвесь час расказваюць мне, як ты ім памагаеш! Калі ласка, прымі гэты віншавальны падарунак. ^   -Мэр%item money 2500 2501 %%[#]Падзяка Льюіса",
    "quest100": "@,^я ахвотна абвяшчаю, што ты быў выбраны \"суседам году\"! А гэта азначае, што цябе прызначаны прыз у памеры 10,000з! Мае віншаванні! Кожны ў мястэчку жадае падзякаваць табе за добрыя чыны. ^   -Мэр%item money 10000 10001 %%¦@,^я ахвотна абвяшчаю, што ты была выбраная \"суседам году\"! А гэта азначае, што цябе прызначаны прыз у памеры 10,000з! Мае віншаванні! Кожны ў мястэчку жадае падзякаваць табе за добрыя чыны. ^   -Мэр%item money 10000 10001 %%[#]Сусед году",
    "CF_Fish": "Шаноўны @,^у рыбацкай справе ты цяпер перасягнуў нават майго старога... Я ўзрушаны. ^ Гэтая знічкаўка перадавалася ад Уіллі старэйшага да Уіллі малодшага ўжо... вось чорт. Хіба каля тысячы гадоў.^У мяне не прадбачыцца дзяцей... таму я хачу аддаць яе цябе.^^ -Уіллі   ^  %item id (O)434 1 %%¦Шаноўная @,^у рыбацкай справе ты цяпер перасягнула нават майго старога... Я ўзрушаны. ^ Гэтая знічкаўка перадавалася ад Уіллі старэйшага да Уіллі малодшага ўжо... вось чорт. Хіба каля тысячы гадоў.^У мяне не прадбачыцца дзяцей... таму я хачу аддаць яе цябе.^^ -Уіллі   ^  %item id (O)434 1 %%[#]Фамільная каштоўнасць Уіллі",
    "adoptionLetter": "Шаноўны @ і ягоны сужэнец,^Віншуем! Вашая заява на прытуленне была ўхваленая.^Мы актыўна вядзём работу, каб падабраць ідэальнае дзіцё паводле вашага профілю.^Новы чалец сям'і прыбудзе праз 2 тыдні.^^-Фэрнгілскае Агенцтва Ўсынаўлення і Удачарэння¦Шаноўная @ і ейны сужэнец,^Віншуем! Вашая заява на прытуленне была ўхваленая.^Мы актыўна вядзём работу, каб падабраць ідэальнае дзіцё паводле вашага профілю.^Новы чалец вашай сям'і прыбудзе праз 2 тыдні.^^-Фэрнгілскае Агенцтва Усынаўлення і Удачарэння[#]Абвестка пра пытуленне",
    "stardewHeroMine": "Сакрэтная запіска: Калі ты здолееш дасягнуць дна капальні яшчэ раз, на цябе чакае сюрпрыз. Але сцеражыся, бо капальня стала яшчэ небяспечнейшай.[#]Сакрэтная запіска",
    "fertilizers": "Шаноўны суседзе,^Спадзяюся, ты крыху абжыўся на новым месцы. Цешуся паведаміць, што маёй ў краме \"У П'ера\" цяпер прадаюцца ўгнаенні! Чаму б табе не завярнуць да мяне і не купіць дзясятак-другі пачкаў?  ^   -П'ер¦Шаноўная суседка,^Спадзяюся, ты крыха абжылася на новым месцы. Цешуся паведаміць, што маёй ў краме \"У П'ера\" цяпер прадаюцца ўгнаенні! Чаму б табе не завярнуць да мяне і не купіць дзясятак-другі ўпаковак?  ^   -П'ер[#]П'еравы ўгнаенні",
    "fertilizers2": "Шаноўны @,^Цяпер у мяне прадаюцца больш якасныя ўгнаенні, а таксама новыя гатункі раслін! Скора пабачымся. ^   -П'ер¦Шаноўная @,^Цяпер у мяне прадаюцца больш якасныя ўгнаенні, а таксама новыя гатункі раслін! Скора пабачымся. ^   -П'ер[#]П'еравы ўгнаенні высокай якасці",
    "abbySpiritBoard": "Вітанкі, @.^Ты проста павінен неяк наведаць мяне пасля змяркання... Мабыць каля 20:00. ^Я жадаю цябе нешта паказаць. ^   -Эбі¦Вітанкі, @.^Ты проста павінна неяк наведаць мяне пасля змяркання... Мабыць каля 20:00. ^Я жадаю цябе нешта паказаць. ^   -Эбі[#]Запіска Эбі",
    "pennySpa": "Сустрэнемся ў лазні пасля змяркання. ^   -Пэнні[#]Запіска Пэнні",
    "incubator": "Шаноўны @,^^Дзякую за набыццё паляпшэння катуха! У дадатак да падваення ўмяшчальнасці, я ўзяла на сябе смеласць усталяваць інкубатару. ^Каб ім скарыстацца, проста пакладзі ўнутр яйка. Калі ў тваім катуху ёсць вольнае месца, то праз некалькі дзён вылупіцца піскля!^^З табой, як заўжды, прыемна мець дачыненні.^-Робін¦Шаноўная @,^^Дзякую за набыццё паляпшэння катуха! У дадатак да падваення ўмяшчальнасці, я ўзяла на сябе смеласць усталяваць інкубатару. ^Каб ім скарыстацца, проста пакладзі ўнутр яйка. Калі ў тваім катуху ёсць вольнае месца, то праз некалькі дзён вылупіцца піскля!^^З табой, як заўжды, прыемна мець дачыненні.^-Робін[#]Пра інкубатар",
    "hatter": "Віт.^^Я прадаваць шапкі. Ясна, чэл?^^Прыхадзіць да старога старога старога дома, чэл. Прынасіць гатоўку.^^-шапачны мыш[#]Віт, чэл",
    "Beat_PK": "Віншуем!!^^Вы прайшлі '\"Падарожжа караля прэрый\", і таму аўтаматычна прынялі ўдзел у эксклюзіўнай разыгранцы! ^І выйгралі ўласны аркадны аўтамат \"Кароль прэрый\"!^Цяпер вы зможаце бавіцца ў \"Падарожжа караля прэрый\", не выходзячы з дому.^^Вы гэта заслужылі!^-Каманда распрацоўкі \"Караля прэрый\" %item id (BC)141 %%[#]Віншаванні К. П!",
    "JunimoKart": "Віншуем!!^^Вы прайшлі ўсе роўні ў \"Джуніма Карт\"... і зрабілі гэта першым ва ўсёй рэспубліцы Фэрнгіл!^Ваш прыз: дамашняя версія \"Джуніма Карт\"!^^Забаўляйцеся на здароўе!^-Каманда распрацоўкі \"Джуніма карт\" %item id (BC)159 %%[#]Поспех у \"Джуніма Карт\"!",
    "elliottReading": "@,^У мяне цудоўныя навіны... мой раман завершаны!! Я ладжу публічныя чытанні сёння ўдзень у бібліятэцы. Спадзяюся цябе там пабачыць! ^   -Элліёт[#]Чытанні Элліёта",
    "elliottBoat": "Сустрэньмася на прыстані сонечным ранкам. Я нештачка задумаў. ^   -Элліёт[#]Запіска Элліёта",
    "harveyBalloon": "@,^У мяне для цябе сюрпрыз. Сустрэнемся каля чыгуначнай каляіны. ^   -Харві[#]Харвіеў сюрпрыз",
    "samMessage": "@,^Сустрэньмася перад маім домам сёння пасля змяркання. ^   -Сэм[#]Запіска Сэма",
    "joshMessage": "@,^Сустрэньмася ў шынку сёння пасля змяркання. ^   -Алекс[#]Запрашэнне Алекса",
    "lewisStatue": "@,^^Заметка на будучыню: Я быў бы вельмі ўсцешаны, калі б ты ўстрымаўся ад размяшчэння маіх АСАБІСТЫХ рэчаў на ўсеагульны агляд!^^Ты нязмерна мяне расчараваў!^^Вазьмі гэтыя грошы і трымай рот на замку аб гэтым \"праекце\".%item money 750 751 %%¦@,^^Заметка на будучыню: Я быў бы вельмі ўсцешаны, калі б ты ўстрымалася ад размяшчэння маіх АСАБІСТЫХ рэчаў на ўсеагульны агляд!^^Ты нязмерна мяне расчаравала!^^Вазьмі гэтыя грошы і трымай рот на замку аб гэтым \"праекце\".%item money 750 751 %%[#]Гнеўны ліст Льюіса",
    "marnieAutoGrabber": "@,^Я маю новы прадмет у наяўнасці... ён называецца \"аўтазбірач\".^^Гэтая рэч можа даіць кароў і коз, абстрыгаць авечак, збіраць яйкі і скубці пухнатых трусаў... і ўсё без твайго ўмяшання!^^Гэта лічыцца прадметам раскошы, таму я паставіла цану ў 25,000з.^^    -Марні[#]Абвестка пра аўтазбірач",
    "EmilyClothingTherapy": "@,^Мне тут прыйшла да думкі шалёная новая ідэя, для якой мне патрэбны ты... Яна называецца \"Тэрапія адзеннем\".^^Калі ласка, прыходзь сёння да дому мэра, каб усё цалкам зразумець.^^ Кахаю, Эмілі¦@,^Мне тут прыйшла да думкі шалёная новая ідэя, для якой мне патрэбная ты... Яна называецца \"Тэрапія адзеннем\".^^Калі ласка, прыходзь сёння да дому мэра, каб усё цалкам зразумець.^^ Кахаю, Эмілі[#]Эміліна ідэя",
    "EmilyCamping": "@,^Хадзем у паход! ^^ Сустрэньмася ў таямнічым лесе пасля 22:00.^^ Кахаю, Эмілі[#]Запрашэнне Эмілі",
    "EmilyDoneCamping": "Дзякуй, што ты быў са мной мінулай ноччу... Усё прайшло цудоўна.^Па шчырасці, я нават радая, што з'явіўся мядзведзь!^^Скора пабачымся^^  Кахаю, Эмілі¦Дзякуй, што ты была са мной мінулай ноччу... Усё прайшло цудоўна.^Па шчырасці, я нават радая, што з'явіўся мядзведзь!^^Скора пабачымся^^  Кахаю, Эмілі[#]Запіска Эмілі",
    "foundLostTools": "Шаноўны @,^Нехта ўчора паклаў тваё снадзіва ў скрыню бюро знаходак.^^Зазірні ў мэрыю, каб іх забраць. ^^  -Мэр Льюіс¦Шаноўная @,^Нехта ўчора паклаў тваё снадзіва ў скрыню бюро знаходак.^^Зазірні ў мэрыю, каб іх забраць. ^^  -Мэр Льюіс[#]Згубленая снадзіва",
    "fishing2": "У мяне з'явіліся новыя тавары на продаж...^Сярод іх дыхтоўная вуда і трохі прынады для яе!^На прынаду рыбы клююць хутчэй. Спадзяюся, скора пабачымся! ^   -Уіллі[#]Уіллевы новыя тавары",
    "fishing6": "Раю наведаць маю краму і ацаніць новыя вуды на продаж.^Яны - найлепшае, што можна набыць за грошы... плюс ты зможаш наладзіць іх пад сябе рознай снасцю!^Спадзяюся, скора пабачымся! ^   -Уіллі[#]Уіллевы новыя тавары #2",
    "wizardJunimoNote": "Мае крыніцы паведамляюць, што ты сноўдаўся па старым доме культуры.^Ці не хочаш мяне наведаць?^Маё жытло ёсць на захадзе ад ляснога возера, у каменнай вежы. Магчыма, я маю інфармацыю адносна... \"праблемы з пацукамі\".^   -М. Размодыюс, Чараўнік %item quest 1 true %%¦Мае крыніцы паведамляюць, што ты сноўдалася па старым доме культуры.^Ці не хочаш мяне наведаць?^Маё жытло ёсць на захадзе ад ляснога возера, у каменнай вежы. Магчыма, я маю інфармацыю адносна... \"праблемы з пацукамі\".^   -М. Размодыюс, Чараўнік %item quest 1 true %%[#]Заклік чараўніка",
    "winter_18": "Шаноўны @,^Хацеў бы паінфармаваць цябе пра блізкую ўрачыстасць: Бяседу Зімняй Зоркі. Гэта часіна, калі грамада збіраецца разам і прыгадвае ўсё добрае, што адбылося сёлета.^Найбольш улюбёнай традыцыяй ёсць \"сакрэтная памена падарункамі\", калі кожнаму жыхару мястэчка прызначаецца пара. У дзень святкавання ўсе прыносяць падарункі для сваіх сакрэтных сяброў і дзівяць іх нечым асаблівым!^Сёлета тваім сакрэтным сябрам будзе:^    %secretsanta ^Нікому ні слова! Бяседа адбудзецца 25-ага дня з 10:00 да 14:00 на местачковай плошчы. Убачымся на святкаванні! ^   -Мэр Льюіс¦Шаноўная @,^Хацеў бы паінфармаваць цябе пра блізкую ўрачыстасць: Бяседу Зімняй Зоркі. Гэта часіна, калі грамада збіраецца разам і прыгадвае ўсё добрае, што адбылося сёлета.^Найбольш улюбёнай традыцыяй ёсць \"сакрэтная памена падарункамі\", калі кожнаму жыхару мястэчка прызначаецца пара. У дзень святкавання ўсе прыносяць падарункі для сваіх сакрэтных сяброў і дзівяць іх нечым асаблівым!^Сёлета тваім сакрэтным сябрам будзе:^    %secretsanta ^Нікому ні слова! Бяседа адбудзецца 25-ага дня з 9:00 да 14:00 на местачковай плошчы. Убачымся на святкаванні! ^   -Мэр Льюіс[#]Сакрэтны падарунак",
    "ccBulletinThankYou": "Шаноўны @,^Апошнім часам усё ў мястэчку толькі і кажуць, што пра тваю шчодрасць!^Як відаць, у дамах жыхароў пачалі з'яўляцца пакункі з рэчамі, якія яны летась размясцілі на дошцы аб'яў дому культуры! І ўсе пакункі - з адрасу тваёй фермы!^Дзякуй, што так пастараўся дзеля нас... усё мястэчка ў захапленні! ^   -Мэр Льюіс¦Шаноўная @,^Апошнім часам усё ў мястэчку толькі і кажуць, што пра тваю шчодрасць!^Як відаць, у дамах жыхароў пачалі з'яўляцца пакункі з рэчамі, якія яны летась размясцілі на дошцы аб'яў дому культуры! І ўсе пакункі - з адрасу тваёй фермы!^Дзякуй, што так пастаралася дзеля нас... усё мястэчка ў захапленні! ^   -Мэр Льюіс[#]Падзяка з дошкі аб'яў",
    "guildQuest": "Бачу, ты займаешся даследаваннем старой капальні. У цябе дух рызыканта, гэта пэўна.^Калі зможаш забіць 10 смаўжоў, лічы, што заслужыў месца ў гільдыі Рызыкантаў. ^Беражы сябе.    -Марлон %item quest 15 true %%¦Бачу, ты займаешся даследаваннем старой капальні. У цябе дух рызыканта, гэта пэўна.^Калі зможаш забіць 10 смаўжоў, лічы, што заслужыла месца ў гільдыі Рызыкантаў. ^Беражы сябе.    -Марлон %item quest 15 true %%[#]Заданне на знішчэнне смаўжоў",
    "skullCave": "Чуў, ты наведваў пячору Чэрапу. Выдатна.^У мяне для цябе ёсць лепшае заданне, дзяцюк. Дасягні прынамсі 25 роўню той пячоры. Як здужаеш, на цябе будзе чакаць гара грошай.^  Твой сябра, Спадар Кі %item quest 20 %%¦Чуў, ты наведвала пячору Чэрапу. Выдатная работа.^У мяне для цябе ёсць лепшае заданне, дзяўчо. Дасягні прынамсі 25 роўню той пячоры. Як здужаеш, на цябе будзе чакаць гара грошай.^  Твой сябра, Спадар Кі %item quest 20 %%[#]Выпрабаванне Кі",
    "robinWell": "Робін на сувязі!^Ведаю. што вакол тваёй фермы параскідана шмат камення.^Калі будзеш мець лішак, задумайся заказаць у мяне калодзеж.^Яго можна паставіць у любым кутку фермы, і ён стане выгодным месцам папаўнення палівачкі.^^Проста завярні ў маю краму з 75 камянямі і 1000з, калі будзеш гатовы.^-Робін[#]Будаванне калодзежу",
    "landslideDone": "Найдаражэйшы кліенце ДжоджаМарта:^Чальцы нашай каманды ліквідавалі апоўзень, ^выкліканы свідравальнымі работамі каля \nгорнага ^возера. Я хацеў бы нагадаць вам, што яны цалкам законныя (згодна пастанове карпарацыі Джоджа №L61091). Адказнае стаўленне да навакольнага асяроддзя - наш галоўны прыярытэт! ^^Перапрашаем за любыя нязручнасці, якія магла выклікаць гэтая аварыя.^Як заўсёды, мы цэнім вашу нязменную падтрымку і адданасць!!^^-Морыс,^Прадстаўнік аддзелу кліенцкай абслугі Джоджа[#]Ліквідацыя апоўзню",
    "QiChallengeComplete": "Цябе ўдалося.^ Я моцна ўзрушаны.^ Можаш цешыцца ўзнагародай.^   -Кі. %item money 10000 %%[#]Завяршэнне выпрабавання Кі",
    "spring_2_1": "Мае вітанні,^Я толькі вярнуўся з морскай лоўлі. Раю іншым разам прыйсці на пляж.^У мяне для цябе нешта ё.^-Уіллі %item quest 13 true %%[#]Запрашэнне Уіллі",
    "spring_12": "Шаноўны @,^Заўтра мы ладзім Яечны Фестываль на местачковай плошчы. ^^Калі хочаш прыняць удзел, прыходзь між 9:00 а 14:00.^Ты дакладна не захочаш прапусціць штогадовае паляванне на яйкі!^  -Мэр Льюіс¦Шаноўная @,^Заўтра мы ладзім Яечны Фестываль на местачковай плошчы. ^^Калі хочаш прыняць удзел, прыходзь між 9:00 а 14:00.^Ты дакладна не захочаш прапусціць штогадовае паляванне на яйкі!^  -Мэр Льюіс[#]Абвестка пра Яечны Фестываль",
    "spring_15_1": "Вітаю, мілы...^^Ты толькі пачынаеш свой шлях гародніка, таму хачу даць цябе невялічкую параду.^^Большасць культур расце толькі ў пэўным сезоне. З прыходам лета твае веснавыя раслінкі, на жаль, загінуць. Таму плануй усё загадзя!^^-Бабуля Эвелін¦Вітаю, мілая...^^Ты толькі пачынаеш свой шлях гародніка, таму хачу даць цябе невялічкую параду.^^Большасць культур расце толькі ў пэўным сезоне. З прыходам лета твае веснавыя раслінкі, на жаль, загінуць. Таму плануй усё загадзя!^^-Бабуля Эвелін[#]Эвелініна парада",
    "spring_23": "Шаноўны @,^Заўтра мы ўсе збіраемся на Кветачны Баль.^^Калі знойдзеш партнёра, што зможаш і сам прыняць удзел у танцаванні!^У лесе на захадзе ад мястэчка ёсць невялікая прагаліна, дзе мы ладзім танцы. Прыходзь між 9:00 а 14:00, калі зацікаўлены.^  -Мэр Льюіс¦Шаноўная @,^Заўтра мы ўсе збіраемся на Кветачны Баль.^^Калі знойдзеш партнёра, што зможаш і сама прыняць удзел у танцаванні!^У лесе на захадзе ад мястэчка ёсць невялікая прагаліна, дзе мы ладзім танцы. Прыходзь між 9:00 а 14:00, калі зацікаўлена.^  -Мэр Льюіс[#]Абвестка пра Кветачны Баль",
    "summer_10": "Шаноўны @,^Заўтра ўсё мястэчка збіраецца на пляжы на святкаванне штогадовага пеліканскага Луау.^^Кульмінацыяй урачыстасці ёсць суп-складанка. Абавязкова прынясі чагосьці смачнага, каб дадаць ў святочную страву!^Сам губернатар прыедзе на ўрачыстасць, таму паводзь сябе адпаведна.^Прыходзь на пляж недзе паміж 9:00 а 14:00.^   -Мэр Льюіс¦Шаноўная @,^Заўтра ўсё мястэчка збіраецца на пляжы на святкаванне штогадовага пеліканскага Луау.^^. Кульмінацыяй урачыстасці ёсць суп-складанка. Абавязкова прынясі чагосьці смачнага, каб дадаць ў святочную страву!^Сам губернатар прыедзе на ўрачыстасць, таму паводзь сябе адпаведна.^Прыходзь на пляж недзе паміж 9:00 а 14:00.^   -Мэр Льюіс[#]Абвестка пра Луау",
    "summer_28": "Шаноўны @,^Увечары, каля 22:00, здарыцца рэдкая і прыгожая з'ява.^^Месяцовыя медузы будуць мінаць Пелікан, здзяйсняючы доўгую вандроўку на поўдзень для зімоўя.^^Усё мястэчка збярэцца назіраць на пляжы. Ты не можаш такое прапасціць!^Пабачымся вечарам,^ -Дэметрыюс¦Шаноўная @,^Увечары, каля 22:00, здарыцца рэдкая і прыгожая з'ява.^^Месяцовыя медузы будуць мінаць Пелікан, здзяйсняючы доўгую вандроўку на поўдзень для зімоўя.^^Усё мястэчка збярэцца назіраць на пляжы. Ты не можаш такое прапасціць!^Пабачымся вечарам,^ -Дэмэтрыюс[#]Танец месяцовых медузе",
    "fall_9": "Шаноўны @,^Праз тыдзень мы ладзім Кірмаш даліны Стардзю на местачковай  плошчы!^Гэта найважнейшая падзею году, якая вабіць людзей з усёй краіны ў наша сціплае мястэчка.^Калі захочаш, можаш выставіць прадукты тваёй фермы. Проста прынясі 9 прадметаў, якія найлепей адлюстроўваюць твае здатнасці. Суддзя выбірае пераможцу паводле якасці і разнароднасці экспазіцыі.^Кірмаш пачынаецца а 9:00... не прапусці!^   -Мэр Льюіс¦Шаноўная @,^Праз тыдзень мы ладзім кірмаш даліны Стардзю на местачковай плошчы!^Гэта найважнейшая падзею году, якая вабіць людзей з усёй краіны ў наша сціплае мястэчка.^Калі захочаш, можаш выставіць на ім прадукты тваёй фермы. Проста прынясі 9 прадметаў, якія найлепей адлюстроўваюць твае здатнасці. Суддзя выбірае пераможцу паводле якасці і разнароднасці экспазіцыі.^Кірмаш пачынаецца а 9:00... не прапусці!^   -Мэр Льюіс[#]Абвестка пра Кірмаш даліны Стардзю",
    "fall_15": "Шаноўны @,^Проста хачу нагадаць, што Кірмаш даліны Стардзю адбудзецца заўтра.^Не забудзь прынесці 9 прадметаў, які найлепей прэзентуюць тваю ферму.^Запомні, кірмаш пачынаецца а 9:00 на местачковай плошчы. Пабачымся на месцы!^   -Мэр Льюіс¦Шаноўная @,^Проста хачу нагадаць, што Кірмаш даліны Стардзю адбудзецца заўтра.^Не забудзь прынесці 9 прадметаў, які найлепей прэзентуюць тваю ферму.^Запомні, кірмаш пачынаецца а 9:00 на местачковай плошчы. Пабачымся на месцы!^   -Мэр Льюіс[#]Напамінак пра Кірмаш даліны Стардзю",
    "fall_26": "Шаноўны @,^Заўважыў подых прахалоды на дварэ? Гэта можа быць толькі прыкмета скорай зімы...^Або гэта можа быць дотык цёмнага прывіду, каторы дапаможа нам адсвяткаваць заўтрашнюю ўрачыстасць... Ноч Духаў.^Прыходзь у мястэчка а 22:00, калі жадаеш прыняць удзел.^  -Мэр Льюіс¦Шаноўная @,^Заўважыла подых прахалоды на дварэ? Гэта можа быць толькі прыкмета скорай зімы...^Або гэта дотык цёмнага прывіду, каторы дапаможа нам адсвяткаваць заўтрашнюю ўрачыстасць... Ноч Духаў.^Прыходзь у мястэчка а 22:00, калі жадаеш прыняць удзел.^  -Мэр Льюіс[#]Абвестка пра Ноч Духаў",
    "winter_7": "Шаноўны @,^ заўтра мы ўсе збіраемся перад домам Марні, каб адзначыць Фестываль Лёду.^^Гэта святкаванне зімы... там будуць ледзяныя скульптуры, снежныя бабы і рыбацкае супарства!^Прыходзь між 9:00 а 14:00, калі жадаеш прыняць удзел.^  -Мэр Льюіс¦Шаноўная @,^ заўтра мы ўсе збіраемся перад домам Марні, каб адзначыць Фестываль Лёду.^^Гэта святкаванне зімы... там будуць ледзяныя скульптуры, снежныя бабы і рыбацкае супарства!^Прыходзь між 9:00 а 14:00, калі жадаеш прыняць удзел.^  -Мэр Льюіс[#]Абвестка пра Фестываль Лёду",
    "winter_14": "Пачынаючы ад заўтра, флот вандроўных гандляроў прытарнуецца на прыстані мястэчка Пелікан, каб зладзіць штогадовы начны рынак.^^Рынак адчыняецца а 17:00, а гандляры прастаяць у Пелікане наступныя 3 дні.^^Калі жадаеш далучыцца да святкавання, наведай пляж па 17:00. Тут раздаюць дармовую каву![#]Абвестка пра начны рынак",
    "spring_11_1": "ПРАПАЖА:^Я згубіла сваю ўлюблёную сякеру! Калі знойдзеш яе, неадкладна прынось мне. Без сякеркі мая праца марудзіцца. Усякі, хто яе знойдзе, атрымае 250з.^   -Робін%item quest 100 %%[#]Робініна згубленая сякера",
    "spring_19_1": "Фермер @-^У мяне для цябе просьба. Для прыгатавання пэўнага рэцэпту мне патрэбна квяцістая капуста. Ці не мог бы ты прынесці мне адну такую?^   -Джодзі%item quest 101 %%¦Фермерка @-^У мяне для цябе просьба. Для прыгатавання пэўнага рэцэпту мне патрэбна квяцістая капуста. Ці не магла б ты прынесці мне адну такую?^   -Джодзі%item quest 101 %%[#]Джодзі просіць квяцістую капусту",
    "summer_3_1": "@-^пра гэта няёмка пісаць... я згубіў свае шчаслівыя фіялетавыя шорты. Я гэта расказваю, таму што лічу цябе вартым даверу.^Калі знойдзеш іх, прынясі мне, але НЕЗАЎВАЖНА. Я добра заплачу.^Дзякуй.^   -Мэр Льюіс%item quest 102 %%¦@-^пра гэта няёмка пісаць... я згубіў свае шчаслівыя фіялетавыя шорты. Я гэта расказваю, таму што лічу цябе вартай даверу.^Калі знойдзеш іх, прынясі мне, але НЕЗАЎВАЖНА. Я добра заплачу.^Дзякуй.^   -Мэр Льюіс%item quest 102 %%[#]Льюіс просіць аб паслузе",
    "summer_14_1": "Здароў, дзяцюк,^У мяне ў горле перасохла, як у трапічнай пустыні. Я напраўду прагну светлага элю. Можа ў цябе ё такі? Звычайнае старое піва не пасуе. Я жадаю светлага элю.^   -Пэм%item quest 103 %%¦Здарова, дзяўчо,^У мяне ў горле перасохла, як у трапічнай пустыні. Я напраўду прагну светлага элю. Можа ў цябе ё такі? Звычайнае старое піва не пасуе. Я жадаю светлага элю.^   -Пэм%item quest 103 %%[#]Просьба Пэм",
    "summer_20_1": "@-^Я збіраю даныя наконт карэляцыі лужнасці глебы з роўнем фруктозы ў раслінах. Карацей кажучы, мне патрэбна свежая дыня з тваёй фермы. Як ты прынясеш мне такую, я буду невымерна ўдзячны.^   -Дэметрыюс%item quest 104 %%[#]Дэметрыюс просіць узор",
    "summer_25_1": "Для фермера:^@, маё калена ізноў робіць выбрыкі, а ведаеш, што мне з гэтым памагае? ^Шмараванне шэльмы вострым перцам.^ Праблема ў тым, што мае запасы вычарпаліся. Калі ў цябе знойдзецца лішняя пярчына, ты зробіш мне вялікую ласку.^   -Джородж %item quest 105 %%[#]Джорджу патрэбны перац",
    "fall_3_1": "Шаноўны @,^Я хачу даць маім кароўкам асаблівы пачастунак. Яны слічныя дзяўчаткі, але такія ненажэрныя. Ці можаш прынесці мне вязку аксамітніку? Кароўкі любяць гэтую расліну. ^Дзякуй, мілы.^   -Марні %item quest 106 %%¦Шаноўная @,^Я хачу даць маім кароўкам асаблівы пачастунак. Яны слічныя дзяўчаткі, але такія ненажэрныя. Ці можаш прынесці мне вязку аксамітніку? Кароўкі любяць гэтую расліну. ^Дзякуй, мілая.^   -Марні %item quest 106 %%[#]Просьба Марні",
    "fall_8_1": "Вітаю,^Як ты ведаеш, надышла пара чарніц. Усе хмызы абвешаны імі. Я хацеў сабраць трошкі для сябе, але згубіў свой кошык. Ці можаш мне з гэтым памагчы?^   -Лінус%item quest 107 %%[#]Лінус згубіў кошык",
    "fall_19_1": "@-^я хачу выкупіць у цябе гарбуз. Мы з дачкой жадаем выразаць з яго ліхтар для блізкай Ночы Духаў. ^   -Кэралайн%item quest 108 %%[#]Просьба Кэралайн",
    "winter_2_1": "Здароў будзь, у мяне для цябе невялікае выпрабаванне:^    Злавіць кальмара.^Яны ловіцца ў акіяне ўначы. І падплываюць дастаткова блізка толькі ўзімку.^   -Уіллі%item quest 109 %%¦Здарова будзь, у мяне для цябе невялікае выпрабаванне:^    Злавіць кальмара.^Яны ловіцца ў акіяне ўначы. І падплываюць дастаткова блізка толькі ўзімку.^   -Уіллі%item quest 109 %%[#]Выпрабаванне Уіллі",
    "winter_6_1": "У мяне нетыповая просьба. Можаш, калі ласка, трымаць гэта пад сакрэтам?^ Я хачу, каб ты даставіў гэты аметыст Эмілі, гэта ейны ўлюблёны камень.. Скажы, што ён ад мяне.^   -Клінт %item quest 110 %%¦У мяне нетыповая просьба. Можаш, калі ласка, трымаць гэта пад сакрэтам?^ Я хачу, каб ты даставіла гэты аметыст Эмілі, гэта ейны ўлюблёны камень. Скажы, што ён ад мяне.^   -Клінт %item quest 110 %%[#]Незвычайная просьба Клінта",
    "winter_12_1": "@-^Я даследую забытае мастацтва ценявога гадання. Для гэтага неабходны адзін прадмет, называны \"пустэчнай эсэнцыяй\". Прынясі яго мне, і будзеш узнагароджаны.^ -М. Размодыюс, Чараўнік %item quest 111 %%¦@-^Я даследую забытае мастацтва ценявога гадання. Для гэтага неабходны адзін прадмет, называны \"пустэчнай эсэнцыяй\". Прынясі яго мне, і будзеш узнагароджана.^ -М. Размодыюс, Чараўнік %item quest 111 %%[#]Просьба Чараўніка",
    "winter_17_1": "@,^Прабач, што зноўку цябе турбую, але можаш зрабіць мне яшчэ адну ласку?^Я атрымаў новы молат, і цяпер хачу выпрабаваць яго на розных металах.^Ці можаш ты выплавіць жалезны злітак і прынесці яго мне? ^Дзякуй.^ -Клінт %item quest 112 %%[#]Просьба Клінта",
    "winter_21_1": "@-^Як ты маешся? Спадзяюся, зіма не вельмі цябе дрэнчыць.^У кожным разе, я пішу, каб папрасіць у цябе крышку цвёрдай драўніны. Я патрабую каля 10 кавалкаў, калі ў цябе столькі знойдзецца.^Як не, нічога страшнага. Беражы сябе!^  -Робін%item quest 113 %%[#]Просьба Робін",
    "winter_26_1": "Шаноўны @-^Я жадаю прыгатаваць рыбную поліўку, але мне бракуе альбакора! Ведаю, што іхная пара вось-вось кончыцца... прабач, што толькі зараз напісаў. Дык ці зможаш злавіць аднаго для мяне?^   -Гас%item quest 114 %%¦Шаноўная @-^Я жадаю прыгатаваць рыбную поліўку, але мне бракуе альбакора! Ведаю, што іхная пара вось-вось кончыцца... прабач, што толькі зараз напісаў. Дык ці зможаш злавіць аднаго для мяне?^   -Гас%item quest 114 %%[#]Гасу патрэбна асаблівая рыба",
    "spring_1_2": "Увага:^^Цэны на сыравіну ў крамах Робін і Клінта павялічыліся.[#]Абвестка пра сырыя матэрыялы",
    "spring_6_2": "@-^Я напраўду прагну свежай марэлі. Я не змагла нічога знайсці ў краме, таму звяртаюся да цябе. Я добра за яе заплачу!^   -Эмілі%item quest 115 %%[#]Просьба Эмілі",
    "spring_15_2": "Шаноўны @,^Я жадаю здзівіць свайго мужа нечаканым падарункам. Ён вялікі аматар парэю. Ці можа прынесці мне такі?^   -Бабуля Эвелін%item quest 116 %%¦Шаноўная @,^Я жадаю здзівіць свайго мужа нечаканым падарункам. Ён вялікі аматар парэю. Ці можа прынесці мне такі?^   -Бабуля Эвелін%item quest 116 %%[#]Эвелінін сюрпрыз",
    "spring_21_2": "УВАГА^На сувязі П'ер... Я вельмі, вельмі жадаю талерку сашымі. Я заплачу ўсякую цану таму, хто мне яго прынясе.^   -П'ер%item quest 117 %%[#]П'ерава прага",
    "summer_6_2": "Вышукваецца рыбак^Мне патрэбны добры экзэмпляр рыбы-вожыка. Зараз я ладжу эксперымент з таксінам гэтых рыб.^Узнагарода: 1000з^ -Дэметрыюс%item quest 118 %%[#]Дэметрыюсава даследаванне таксінаў",
    "summer_15_2": "Шаноўны фермеру @,^я жадаю падараваць жонцы карамболу на ўгодкі вяселля. Ці гадуеш ты яе на ферме? Калі ты прынясеш мне адну штуку, я буду вельмі ўдзячны.^   -Кент%item quest 119 %%¦Шаноўная фермерка @,^я жадаю падараваць жонцы карамболу на ўгодкі вяселля. Ці гадуеш ты гэтую садавіну на ферме? Як прынясеш мне адну штуку, я буду вельмі ўдзячны.^   -Кент%item quest 119 %%[#]Кенту патрэбны падарунак",
    "summer_21_2": "@,^Мне патрэбны труфельны алей. Не пытайся, навошта.^ -Мэр Льюіс%item quest 120 %%[#]Просьба Льюіса",
    "fall_6_2": "Вышукваецца: 1 свежы амар для неймавернага супу-пюрэ майго прыгатавання.^Хто: Гас, уладальнік шынку \"Знічкаўка\"^Узнагарода: 800з %item quest 121 %%[#]Гасу патрэбны амар",
    "fall_19_2": "УВАГА^Можа ў каго знойдзецца лішні акумулятар? Мой пульт ад тэлевізара здох, а ўстаць з канапы, каб каб яго замяніць, занадта цяжка.^  -Пэм%item quest 122 %%[#]Пэм патрэбная помач",
    "winter_5_2": "@,^Я займаюся стварэннем зачараванага жазла фенаменальнай магутнасці.^Аднак мне нечага бракуе: ірыдавага злітку.^Я заплачу за яго ў 5 разоў больш за рынкавую цану. Прынясі мне пры першай жа магчымасці.^ -М. Размодыюс, Чараўнік %item quest 123 %%[#]Чараўніку патрэбны рэдкі прадмет",
    "winter_13_2": "У мяне для цябе чарговае выпрабаванне: Злавіць трэпуга.^Яны не даюцца лёгка, але я веру, цябе гэта ўдасца.^  -Уіллі%item quest 124 %%[#]Выпрабаванне Уіллі #2",
    "winter_19_2": "Шаноўны @,^я на зыходзе розуму. Я роспачна хачу згатаваць Кока-но-но ў шынку, але не маю спосабу дастаць какос! Ці можаш мне памагчы?^  -Гас%item quest 125 %%¦Шаноўная @,^Я на зыходзе розуму. Я роспачна хачу згатаваць Кока-но-но ў шынку, але не маю спосабу дастаць какос! Ці можаш мне памагчы?^  -Гас%item quest 125 %%[#]Гасу патрэбны какос",
    "winter_24": "Шаноўны @,^Заўтра адбудзецца Бяседа Зімняй Зоркі.^Ці падрыхтаваў ты падарунак для свайго \"сакрэтнага сябра\"... (гэта %secretsanta)?^Бяседа распачынаецца а 9:00 на местачковай плошчы. Пабачымся на месцы! ^   -Мэр Льюіс¦Шаноўная @,^Заўтра адбудзецца Бяседа Зімняй Зоркі.^Ці падрыхтавала ты падарунак для свайго \"сакрэтнага сябра\"... (гэта %secretsanta)?^Бяседа распачынаецца а 9:00 на местачковай плошчы. Пабачымся на месцы! ^   -Мэр Льюіс[#]Напамінак пра Бяседу Зімняй Зоркі",
    "passedOut1_Billed_Male": "Шаноўны спадар @,^Мінулай ноччу чалец каманды Джоджа ^знайшоў вас знясіленым. Мы накіравалі дружыну ^медыкаў, якая даставіла вас дамоў у цэласці.^Мы так цешымся, што вам нічога не стала!^^(Вам быў выстаўлены рахунак у памеры {0}з за ўдзеленую паслугу)^^-Морыс^Прадстаўнік аддзелу кліенцкай абслугі Джоджа[#]Джоджа-фактура",
    "passedOut1_Billed_Female": "Шаноўная спадарыня @,^Мінулай ноччу чалец каманды Джоджа ^знайшоў вас знясіленай. Мы накіравалі дружыну ^медыкаў, якая даставіла вас дамоў у цэласці.^Мы так цешымся, што вам нічога не стала!^^(Вам быў выстаўлены рахунак у памеры {0}з за ўдзеленую паслугу)^^-Морыс^Прадстаўнік аддзелу кліенцкай абслугі Джоджа[#]Джоджа-фактура",
    "passedOut1_NotBilled_Male": "Шаноўны спадар @,^Мінулай ноччу чалец каманды Джоджа ^знайшоў вас знясіленым. Мы накіравалі дружыну ^медыкаў, якая даставіла вас дамоў у цэласці.^Мы так цешымся, што вам нічога не стала!^^Паколькі вы не мелі пры сабе грошай, мы, паводле заканадаўства, былі абавязаныя ўдзяліць гэтыя паслугі задарма.^^-Морыс^Прадстаўнік аддзелу кліенцкай абслугі Джоджа [#]Абавязковая абвестка",
    "passedOut1_NotBilled_Female": "Шаноўная спадарыня @,^Мінулай ноччу чалец каманды Джоджа ^знайшоў вас знясіленым. Мы накіравалі дружыну ^медыкаў, якая даставіла вас дамоў у цэласці.^Мы так цешымся, што вам нічога не стала!^^Паколькі вы не мелі пры сабе грошай, мы, паводле заканадаўства, былі абавязаныя ўдзяліць гэтыя паслугі задарма.^^-Морыс^Прадстаўнік аддзелу кліенцкай абслугі Джоджа[#]Абавязковая абвестка",
    "passedOut2": "@, ^Цябе моцна пашчасціла, што я знайшоў цябе мінулай ноччу. Ты быў непрытомным, і нехта абчышчаў твае кішэні. Не ведаю, колькі грошай яны ўзялі... як толькі я падышоў, яны збеглі. Будзь асцярожнейшым наступны раз!^^-Лінус¦@, ^Цябе моцна пашчасціла, што я знайшоў цябе мінулай ноччу. Ты была непрытомнай, і нехта абчышчаў твае кішэні. Не ведаю, колькі грошай яны ўзялі... як толькі я падышоў, яны збеглі. Будзь асцярожнейшай наступны раз!^^-Лінус[#]Запіска ад Лінуса",
    "passedOut3_Billed": "@,^Мінулай ноччу нехта данёс цябе да дзвярэй клінікі. Ты знепрытомнеў ад знямогі!^Раю паболей шанаваць сябе і класціся спаць у рацыянальны час.^Я выпісаў табе рахунак на суму {0}з, каб пакрыць медыцынскія выдаткі.^^-Доктар Харві¦@,^Мінулай ноччу нехта данёс цябе да дзвярэй клінікі. Ты знепрытомнела ад знямогі!^Раю паболей шанаваць сябе і класціся спаць у рацыянальны час.^Я выпісаў табе рахунак на суму {0}з, каб пакрыць медыцынскія выдаткі.^^-Доктар Харві[#]Ад доктара Харві",
    "passedOut3_NotBilled": "@,^мінулай ноччу нехта данёс цябе да дзвярэй клінікі. Ты знепрытомнеў ад знямогі!^Раю паболей шанаваць сябе і класціся спаць у рацыянальны час.^Паколькі ў цябе не было грошай, я ўдзяліў цябе медычную дапамогу задарма.^^-Лекар Харві¦@,^мінулай ноччу нехта данёс цябе да дзвярэй клінікі. Ты знепрытомнела ад знямогі!^Раю паболей шанаваць сябе і класціся спаць у рацыянальны час.^Паколькі ў цябе не было грошай, я ўдзяліў цябе медычную дапамогу задарма.^^-Лекар Харві[#]Дармовая медычная помач",
    "passedOut4": "@, ^^Я знайшоў цябе ляжачым у брудзе падчас начнога абыходу.^^Паспрабуй наступным разам вярнуцца дамоў крышку раней!^^     -Мэрлан¦@, ^^Я знайшоў цябе ляжачай у брудзе падчас начнога абыходу.^^Паспрабуй наступным разам вярнуцца дамоў крышку раней!^^     -Мэрлан[#]Запіска ад Мэрлана",
    "elliottLetter1": "@, маё каханне,^^Я акурат прыбыў у Грэмплтан, скуль усчынаю сваё турнэ. Я зусім забыўся, якое гэтае места мітуслівае! Вуліцы запоўненыя людзьмі... яны альбо вар'яцкі спяшаюцца, альбо згубленыя ў здранцвенні, не ўсведамляючы, што дзеецца навокал. Я ўжо сумую па Пелікане!^^Я пачынаю турнэ гэтым вечарам у мясцовай кнігарні. Мушу заўважыць, я станаўлюся знерваваным, думаючы пра публічнае чытанне... мой жывот нібыта скурчваецца ў мяккую баранку і акунаецца ў востры сырны соус. Пажадай мне ўдачы!^^-Кахаю, Элліёт^^P.S. Спадзяюся, цябе добра спалася і цябе не мучылі кашмары праз тое, што ты адзін у такім вялікім доме! %item conversationTopic ElliottGone2 0 %%¦@, маё каханне,^^Я акурат прыбыў у Грэмплтан, каб усчаць сваё турнэ. Я зусім забыўся, якое гэтае места мітуслівае! Вуліцы запоўненыя людзьмі... яны альбо вар'яцкі спяшаюцца, альбо згубленыя ў здранцвенні, не ўсведамляючы, што дзеецца навокал. Я ўжо сумую па Пелікане!^^Я пачынаю турнэ гэтым вечарам, у мясцовай кнігарні. Мушу заўважыць, я станаўлюся знерваваным, думаючы пра публічнае чытанне... мой жывот нібыта скурчваецца ў мяккую баранку і акунаецца ў востры сырны соус. Пазыч мне ўдачы!^^-Кахаю, Элліёт^^P.S. Спадзяюся, цябе добра спалася і цябе не мучылі кашмары праз тое, што ты адна ў такім вялікім доме! %item conversationTopic ElliottGone2 0 %%[#]Ліст ад мужа",
    "elliottLetter2": "Мой даражэнькі @,^^Першае чытанне прайшло нядрэнна, хаця і публікі было крыху менш, чым я спадзяваўся. Тым не менш, я прадаў дастаткова копій кнігі, каб аплаціць свой (населены прусакамі) пакой у гатэлі!^^За некалькі гадзін я выпраўляюся ў Зузу. Калі ўчорашняе чытанне было разагрэвам, гэтае будзе праўдзівай бомбай...^^Я моцна па табе сумую. Памятай добра харчавацца! Ой, і не забудзь пра рэшткі крабавых катлетак у лядоўні...^-Кахаю, Элліёт %item conversationTopic ElliottGone3 0 %%¦Мая даражэнькая @,^^Першае чытанне прайшло нядрэнна, хаця і публікі было крыху менш, чым я спадзяваўся. Тым не менш, я прадаў дастаткова копій кнігі, каб аплаціць свой (населены прусакамі) пакой у гатэлі!^^За некалькі гадзін я выпраўляюся ў Зузу. Калі ўчорашняе чытанне было разагрэвам, гэтае будзе праўдзівай бомбай...^^Я моцна па табе сумую. Памятай добра харчавацца! Ой, і не забудзь пра рэшткі крабавых катлетак у лядоўні...^-Кахаю, Элліёт %item conversationTopic ElliottGone3 0 %%[#]Ліст ад мужа 2",
    "elliottLetter3": "Любы @,^^Мінулая ноч у Зузу была тым яшчэ досведам! Відна, што тут шануюць літаратуру... некалькі дзясяткаў чалавек наведала маё чытанне!^^Я нават паставіў некалькі аўтографаў... дзіўна адчуваць сябе значнай персонай. Праўда, гэта ўсё толькі пастаноўка, вялікае шоу... напраўду я нічым не выдзяляюся. Толькі сваёй адданасцю табе, можа.^^На гэты момант я самотна сяджу ў пакоі гатэлю, \"смакуючы\" спажыўную Джоджа-страву...^^Ці можна гэта ўвогуле назваць \"ежай\"?^Ці лепей \"ядомым рэчывам\"?^Тут няма толку доўга мысліць^Хіба ўсё ж другі варыянт^^З нецярпеннем чакаю вяртання дамоў. Спадзяюся, ты ўпадабаў крабавыя катлеткі^^-Кахаю, Элліёт %item conversationTopic ElliottGone4 0 %%¦Любая @,^^Мінулая ноч у Зузу была тым яшчэ досведам! Відна, што тут шануюць літаратуру... некалькі дзясяткаў чалавек наведала маё чытанне!^^Я нават паставіў некалькі аўтографаў... дзіўна адчуваць сябе значнай персонай. Праўда, гэта ўсё толькі пастаноўка, вялікае шоу... напраўду я нічым не выдзяляюся. Толькі сваёй адданасцю табе, можа.^^На гэты момант я самотна сяджу ў пакоі гатэлю, \"смакуючы\" спажыўную Джоджа-страву...^^Ці можна гэта ўвогуле назваць \"ежай\"?^Ці лепей \"ядомым рэчывам\"?^Тут няма толку доўга мысліць.^Хіба ўсё ж другі варыянт.^^З нецярпеннем чакаю вяртання дамоў. Спадзяюся, ты ўпадабала крабавыя катлеткі^^-Кахаю, Элліёт %item conversationTopic ElliottGone4 0 %%[#]Ліст ад мужа 3",
    "elliottLetter4": "З вяршынь зірнуўшы ў роўнядзь акіяну^У промнях сонца борздых хваляў пералівы^Хоць ў памяці маёю шчэ няма загану^Вандровак прошлых блякнуць успаміны^^Але адно ў мяне ёсць месца мілавання ^Дзе мару вечны я знайсці спакой^У даліне, дзе жыве маё каханне:^Ля дому любага, над ціхаю ракой^^-Элліёт %item conversationTopic ElliottGone5 0 %%[#]Ліст ад мужа 4",
    "elliottLetter5": "Мой даражэнькі @,^^не буду болей нудзіць цябе дэталямі пра свае чытанні. Яны ўсе амаль аднолькавыя.^^Упэўнены, ты бавіш час значна цікавей! Не магу дачакацца моманту, калі вярнуся і пагляджу на твае поспехі.^^Доўгімі пераездамі між местамі я забаўляюся тым, што заплюшчваю вочы і ўяўляю ферму... я бачу бочкі, што ківаюцца салодкім віном, распаленыя домны з каштоўнай рудою, і нашу малую куханьку, што пахне мускатам і цынамонам. Столькі асалоды!^^Толькі не затрымлівайся ў капальні надоўга, каханы. Там небяспечна! А калі ты ўжо мусіш... вазьмі паболей ежы.^^-Кахаю, Элліёт %item conversationTopic ElliottGone6 0 %%¦Мая даражэнькая @,^^не буду болей нудзіць цябе дэталямі пра свае чытанні. Яны ўсе амаль аднолькавыя.^^Упэўнены, ты бавіш час значна цікавей! Не магу дачакацца моманту, калі вярнуся і пагляджу на твае поспехі.^^Доўгімі пераездамі між местамі я забаўляюся тым, што заплюшчваю вочы і ўяўляю ферму... я бачу бочкі, што ківаюцца салодкім віном, распаленыя домны з каштоўнай рудою, і нашу малую куханьку, што пахне мускатам і цынамонам. Столькі асалоды!^^Толькі не затрымлівайся ў капальні надоўга, каханая. Там небяспечна! А калі ты ўжо мусіш... вазьмі паболей ежы.^^-Кахаю, Элліёт %item conversationTopic ElliottGone6 0 %%[#]Ліст ад мужа 5",
    "elliottLetter6": "Мой даражэнькі @,^^Гэта мой апошні ліст перад вяртаннем дамоў. Падарожжа было файным... але без нічога надзвычай цікавага. Міла было сустрэць людзей, захопленых маёй працай, аднак я з нецярпеннем чакаю вяртання.^^Мне так не ставала выгоды нашага невялікага доміку, задавальнення працай на ферме, дамашняй ежы і, што найважнейшае, утульнага пешчання з табой у мяккіх прасцінах.^^Скора пабачымся!^-Кахаю, Элліёт %item conversationTopic ElliottGone7 0 %%¦Мая даражэнькая @,^^Гэта мой апошні ліст перад вяртаннем дамоў. Падарожжа было файным... але без нічога надзвычай цікавага. Міла было сустрэць людзей, захопленых маёй працай, аднак я з нецярпеннем чакаю вяртання.^^Мне так не ставала выгоды нашага невялікага доміку, задавальнення працай на ферме, дамашняй ежы і, што найважнейшае, утульнага пешчання з табой у мяккіх прасцінах.^^Скора пабачымся!^-Кахаю, Элліёт %item conversationTopic ElliottGone7 0 %%[#]Ліст ад мужа 6",
    "MarlonRecovery": "@,^знайшоў тваю згубленую рэч.^^Будзь уважлівей наступным разам!^   -Мэрлан%item itemRecovery %%[#]Мэрлан знайшоў тваю рэч",
    "RarecrowSociety": "Шаноўны @,^^Вашая адданасць сапраўды ўражвае...^^Толькі нешматлікім выбранцам удалося здабыць поўную калекцыю пудзіл!^^Калі ласка, прыміце гэты рысунак, які ёсць прызнаннем вашага дасягнення.^   -ААТ \"Задзіночанне Пудзіл\"%item craftingRecipe Deluxe_Scarecrow %%¦Шаноўная @,^^Вашая адданасць сапраўды ўражвае...^^Толькі нешматлікім выбранцам удалося здабыць поўную калекцыю пудзіл!^^Калі ласка, прыміце гэты рысунак, які ёсць прызнаннем вашага дасягнення.^   -ААТ \"Задзіночанне Пудзіл\"%item craftingRecipe Deluxe_Scarecrow %%[#]Ад Задзіночання Пудзіл",
    "CarolineTea": "Шаноўны @,^^Дзякуй, што зазірнуў у маю аранжарэю. Звычайна я п'ю гарбату адна, аднак ты зрабіў чаяванне шматкроць лепшым!^^Я прыклала да ліста парады пра тое, як самастойна гадаваць чайныя хмызы. Не хачу быць надакучлівай, але як вырасціш трошкі гарбаты на ферме, не забудзься мяне пачаставаць!^^-Кэралайн%item craftingRecipe Tea_Sapling %%¦Шаноўная @,^^Дзякуй, што зазірнула у маю аранжарэю. Звычайна я п'ю гарбату адна, аднак ты зрабіла чаяванне шматкроць лепшым!^^Я прыклала да ліста парады пра тое, як самастойна гадаваць чайныя хмызы. Не хачу быць надакучлівай, але як вырасціш трошкі гарбаты на ферме, не забудзься мяне пачаставаць!^^-Кэралайн%item craftingRecipe Tea_Sapling %%[#]Кэралайніна нататка пра гарбату",
    "WoodChipper": "Здароў будзь, @^^Проста хацела паведаміць пра новы апарат у продажы... называецца драбілкай.^^Ён выкарыстоўваецца, каб рассякаць кавалкі цвёрдай драўніны на звычайную!^^Ведаю, што драўніну, мабыць, цяжка здабыць узімку. Таму, калі запасы апусцеюць, можаш разважыць такі варыянт.^       -Робін¦Здарова будзь, @^^Проста хацела паведаміць пра новы апарат у продажы... называецца драбілкай.^^Ён выкарыстоўваецца, каб рассякаць кавалкі цвёрдай драўніны на звычайную!^^Ведаю, што драўніну, мабыць, цяжка здабыць узімку. Таму, калі запасы апусцеюць, можаш разважыць такі варыянт.^       -Робін[#]Абвестка пра драбілку",
    "willyBackRoomInvitation": "@,^^Я адамкнуў камору ў краме.^Прыходзь, як будзеш мець час.^Я хацеў бы табе нешта паказаць.^^-Уіллі[#]Запрашэнне Уіллі ў камору",
    "KrobusCrafting": "@, я не да канца ведаю, як працуе людская сістэма паведамленняў, таму папрасіў помачы Чарадзей у напісанні гэтага ліста.^^Спадзяюся, ты ў парадку.^^Я хацеў падзяліцца з табой нечым... гэта нататкі, у якіх апісаны працэс стварэння пэўнага прадмету.^^   -Кробус%item craftingRecipe Dark_Sign %%[#]Ліст ад Кробуса",
    "georgeGifts": "Мілы @,^^Вялізны цябе дзякуй за той парэй. Ён свежы і смачны. Джордж яго напэўна ўпадабае.^^Сёння я здзіўлю яго 12 маленькімі скарбамі ў падарункавай абгортцы. Зазірні к нам, як хочаш гэта пабачыць!^^-Эвелін^^P.S. Калі ласка, прымі гэты падарунак. Мяркую, ён цябе спадабаецца!%item id (BC)246 %%[¦Мілая @,^^Вялізны цябе дзякуй за той парэй. Ён свежы і смачны. Джордж яго напэўна ўпадабае.^^Сёння я здзіўлю яго 12 маленькімі скарбамі ў падарункавай абгортцы. Зазірні к нам, як хочаш гэта пабачыць!^^-Эвелін^^P.S. Калі ласка, прымі гэты падарунак. Мяркую, ён цябе спадабаецца!%item id (BC)246 %%[#]Запіска-падзяка ад Эвелін",
    "robinResource": "Здароў будзь, @^^Віншую з выкананнем майго малога задання. Я ўражана!^^У якасці дадатковага бонусу, я прыклала рысунак новага тыпу куфраў. Цешся!^^-Робін^^^^P.S. -- Цяпер, калі ў цябе назбіралася столькі рэсурсаў, чаму б не завярнуць да мяне і не заняцца будаўніцтвам?%item craftingRecipe Stone_Chest %%¦Здарова будзь, @^^Віншую з выкананнем майго малога задання. Я ўражана!^^У якасці дадатковага бонусу, я прыклала рысунак новага тыпу куфраў. Цешся!^^-Робін^^^^P.S. -- Цяпер, калі ў цябе назбіралася столькі рэсурсаў, чаму б не завярнуць да мяне і не заняцца будаўніцтвам?%item craftingRecipe Stone_Chest %%[#]Робініна рэсурсная гонка",
    "ClintReward": "Ммм, добры дзень...     ^Дзякуй, што памог мне пазбавіцца тых пачвар.^^Мяне яны зусім не пужалі! ...Але ж капальня павінна быць бяспечнай для ўсіх і кожнага... рацыя?^^Вазьмі гэты рысунак. (Спадзяюся, такі падарунак не робіць мяне старамодным...)^^   -Каваль Клінт%item craftingRecipe Geode_Crusher %%¦Ммм, добры дзень...     ^Дзякуй, што памагла мне пазбавіцца тых пачвар.^^Мяне яны зусім не пужалі! ...Але ж капальня павінна быць бяспечнай для ўсіх і кожнага... рацыя?^^Вазьмі гэты рысунак. (Спадзяюся, такі падарунак не робіць мяне старамодным...)^^   -Каваль Клінт%item craftingRecipe Geode_Crusher %%[#]Падзяка Клінта",
    "ClintReward2": "Ммм, добры дзень...     ^Дзякуй, што памог мне пазбавіцца тых пачвар.^^Мабыць, наступным разам я разбяруся з імі самастойна... калі знайду на гэта час, вядома!^^Вазьмі гэта прадмет. Я знайшоў яго ў каморы...^^   -Каваль Клінт%item id (O)286 10 (O)287 5 (O)231 3 %%¦Ммм, добры дзень...     ^Дзякуй, што памагла мне пазбавіцца тых пачвар.^^Мабыць, наступным разам я разбяруся з імі самастойна... калі знайду на гэта час, вядома!^^Вазьмі гэта прадмет. Я знайшоў яго ў каморы...^^   -Каваль Клінт%item id (O)286 10 (O)287 5 (O)231 3 %%[#]Альтэрнатыўная падзяка Клінта",
    "willyBugWadCutscene": "^^   -Уіллі%item craftingRecipe Quality_Bobber %%[#]Падзяка Уіллі",
    "MSB_Pierre": "Шаноўны @,^^Мяркую, людзі прынялі \"Першакласныя прадукты П'ера\" не так цёпла, як хацелася...^^Ва ўсякім выпадку, трымай маю малую адпраўную скрыню.^Мо наступным разам, як абзавядзешся таварамі, годнымі элітнай маркі \"Першакласныя прадукты П'ера\", прадасі іх мне?^^   -П'ер%item id (BC)248 %%¦Шаноўная @,^^Мяркую, людзі прынялі \"Першакласныя прадукты П'ера\" не так цёпла, як хацелася...^^Ва ўсякім выпадку, трымай маю малую адпраўную скрыню.^Мо наступным разам, як абзавядзешся таварамі, годнымі элітнай маркі \"Першакласныя прадукты П'ера\", прадасі іх мне?^^   -П'ер%item id (BC)248 %%[#]Першакласныя прадукты П'ера",
    "MSB_Lewis": "@,^Хацеў падзякаваць цябе, што ты заняўся маім асаблівым заказам. Твая плённая праца добра паўплывала на імідж Пелікана.^Гэтая малая адпраўная скрыня - знак маёй удзячнасці.^Куды б ты яе не паставіў, я абавязкова спынюся каля скрыні падчас сваіх аб'ездаў.^^   -Льюіс%item id (BC)248 %%¦@,^Хацеў падзякаваць табе, што ты занялася маім асаблівым заказам. Твая плённая праца добра паўплывала на імідж Пелікана.^Гэтая малая адпраўная скрыня - знак маёй удзячнасці.^Куды б ты яе не паставіла, я абавязкова спынюся каля скрыні падчас сваіх аб'ездаў.^^   -Льюіс%item id (BC)248 %%[#]Падзяка Льюіса",
    "WizardReward": "Дастаўлены табой экзэмпляр праліў святло на паводзіны несвядомых істот, якіх вы называеце \"пачварамі\".^^Я распрацаваў вострую настойку, якая ап'яняе гэтых істот. Выкарыстоўвай яе з асцярожнасцю...^^   -М. Размодыюс, Чараўнік%item craftingRecipe Monster_Musk %%[#]Чараўнікова адкрыццё",
    "WizardReward2": "Дзякуючы здабытай табою эктаплазме, я дасягнуў моцных поступаў у галіне патаемнай інжынерыі.^^Да ліста прыкладзены рысунак вельмі карыснага агрэгату...^^   -М. Размодыюс, Чараўнік%item craftingRecipe Mini-Obelisk %%[#]Чараўніковы поступы",
    "DemetriusReward": "Вітаю, @^^Дзякуй за помач з рыбай.^Прырода звычайна добра падтрымвае раўнавагу, але іншым разам штучныя чыннікі могуць выклікаць дысбаланс.^^Я прыклаў да ліста рысунак з навуковага часопісу, які можа цябе зацікавіць.^^-Дэметрыюс%item craftingRecipe Farm_Computer %%[#]Падзяка Дэметрыюса",
    "willyHours": "Добрыя навіны!^^Старэнькі човен ізноў на плаву!^^Зазірні ў задні пакой, як захочаш пракаціцца.^^Мая крама цяпер адчыненая з 8:00 штодзень, таму можаш завяраць на золку.^^-Уіллі[#]Уіллеў човен",
    "linusTrashCleanup": "Вітаю, @^^Дзякуй, што дапамог мне прыбраць даліну.^Вада цяпер выглядае значна чысцейшай. Мяркую, усе будуць гэтаму рады. Пачынаючы з мяне.^У якасці падзякі я хачу навучыць цябе гадаваць валакністыя расліны. Спадзяюся, гэта будзе табе карысным.^^-Лінус%item craftingRecipe Fiber_Seeds %%¦Вітаю, @^^Дзякуй, што дапамагла мне прыбраць даліну.^Вада цяпер выглядае значна чысцейшай. Мяркую, усе будуць гэтаму рады. Пачынаючы з мяне.^У якасці падзякі я хачу навучыць цябе гадаваць валакністыя расліны. Спадзяюся, гэта будзе табе карысным.^^-Лінус%item craftingRecipe Fiber_Seeds %%[#]Падзяка Лінуса",
    "gusGiantOmelet": "Вітаю, @^^Дзякуй за яйкі.^Жаўткі выглядаюць цудоўна... Мяркую, гэта будзе мой найсмачнейшы амлет!^^Калі ласка, прымі гэты падарунак.^^-Гас%item id (BC)216 %%[#]Слынны Гасаў амлет",
    "pamNewChannel": "Здароў, хлопец,^^Дзякую за \"сок\". Ён напэўна меў, ммм... вынятковы... смак.^^Дарэчы, ці ты ўлучаў калісьці канал 736? Там паказваюць сезонную праграму пра рыбацтва, можа яна цябе зацікавіць.^^Беражы сябе,^-Пэм¦Здарова, дзяўчо,^^Дзякую за \"сок\". Ён напэўна меў, ммм... вынятковы... смак.^^Дарэчы, ці ты ўлучала калісьці канал 736? Там паказваюць сезонную праграму пра рыбацтва, можа яна цябе зацікавіць.^^Беражы сябе,^-Пэм[#]Пэміна рада",
    "emilyStones": "Вітаю, яшчэ раз дзякуй за тыя цудоўныя каштоўныя камяні.^Яны ідэальна пасуюць для выпрастання энергетычнага фону!^За хачу выказаць удзячнасць гэтым асаблівым падарункам. Спадзяюся, з ён ты сшыеш выдатную вопратку!^^-Эмілі%item id (BC)247 %%[#]Эміліны крышталі",
    "carolineSO": "Вітаю, @^^Льюіс распавёў мне, што ты стаў прывозіць шмат тавараў з востраву! Я радая пашырэнню асартыменту... гэта адчыняе цэлы новы свет кулінарных магчымасцяў!^Я падрыхтавала для цябе падарунак... пэўныя рысункі, якія могуць быць цябе карыснымі.^^-Кэралайн%item craftingRecipe Solar_Panel %%¦Вітаю, @^^Льюіс распавёў мне, што ты стала прывозіць шмат тавараў з востраву! Я радая пашырэнню асартыменту... гэта адчыняе цэлы новы свет кулінарных магчымасцяў!^Я падрыхтавала для цябе падарунак... пэўныя рысункі, якія могуць быць цябе карыснымі.^^-Кэралайн%item craftingRecipe Solar_Panel %%[#]Кэралайніны трапічныя інгрэдыенты",
    "WillyTropicalFish": "@,^^віншую з паспяховай рыбацкай выправай на востраў. Ганаруся!^^Вось, прымі гэты адмысловы акварыум. Ён будзе цудоўна пасаваць твайму дому.^^-Уіллі%item id (F)2312 %%[#]Трапічнае выпрабаванне Уіллі",
    "passedOutIsland": "@,^^Ты так і не дабраўся да чоўна на час, таму я выправіўся на цябе шукаць.^^І знайшоў, ляжачага ў брудзе, а тымчасам некалькі папугаяў выцягвалі золата з тваіх кішэняў!^^Прыйшлося мне валачы цябе да самага чоўна. Мае ногі цяпер пачуваюцца, як прэснаводныя крэветкі...^-Уіллі¦@,^^Ты так і не дабралася да чоўна на час, таму я выправіўся на цябе шукаць.^^І знайшоў, ляжачую ў брудзе, а тымчасам некалькі папугаяў выцягвалі золата з тваіх кішэняў!^^Прыйшлося мне валачы цябе да самага чоўна. Мае ногі цяпер пачуваюцца, як прэснаводныя крэветкі...^-Уіллі",
    "passedOutIsland_Leo": "Вітаю, @^^Мінулай ноччу я знайшоў цябе ў дрымоце пасля змяркання.^Там было небяспечна, таму птушкі-сябры перанеслі цябе ў ложак.^Калі ласка, будзь асцярожнейшым.^^-Леа^^P.S. Уіллі дапамог мне напісаць гэты ліст.¦Вітаю, @^^Мінулай ноччу я знайшоў цябе ў дрымоце пасля змяркання.^Там было небяспечна, таму птушкі-сябры перанеслі цябе ў ложак.^Калі ласка, будзь асцярожнейшай.^^-Леа^^P.S. Уіллі дапамог мне напісаць гэты ліст.",
    "guntherBones": "Вітаю, @^^Дзякуй за ўсе гэтыя косткі. Тут шмат чаго трэб будзе пасартаваць! Калі так падумаць, то кожны гэткі фрагмент некалі належаў жывой істоце з мінулага. Неверагодна.^^Калі ласка, прыміце гэты рысунак у якасці падзячнага падарунку!^^- Гюнтар%item craftingRecipe Bone_Mill %%[#]Запіска ад Гюнтара",
    "LeoCooking": "@,^Гэтая страва паходзіць з майго дому, мы з сям'ёй вельмі любім яе есці. ^^  -Леа^^P.S. Уіллі дапамог мне напісаць гэты ліст.%item cookingRecipe %%[#]Рэцэпт Леа",
    "FizzIntro": "Добры дзень.^^Я чуў, што вы спрабуеце выканаць асаблівую задачу.^^У мяне ёсць \"ідэальнае\" развязанне для вас.^^Сустрэнемся ў воднай пячоры на Імбірным востраве.^^-Фіз^Аддзел спецыяльных паслуг Джоджа[#]Ліст ад Фіза",
    "GreenRainGus": "Паглядзеў я ўчора прагноз надвор'я.^^Не ўпэўнены, ці можа нешта здарыцца, але калі нехта захоча схавацца ў шынку, ягоныя дзверы будуць адкрытыя ўвесь дзень.^^-Гас[#]Прытулак у шынку",
    "DesertFestival": "Шаноўны @,^^Заўтра пачынаецца трохдзённы фестываль у пустыні Каліка.^^Цяпер, калі аўтобус зноў функцыянуе, мы ўсе вельмі радыя працягнуць гэту ўлюбёную старасвецкую традыцыю.^^Будуць гульні, бясплатная ежа, прызы і многае іншае!^^Акрамя таго, кожны дзень выбіраюцца двое местачкоўцаў, каб кіраваць невялікай крамай. Абавязкова завітай і правер, што яны прапануюць.^^Да сустрэчы!^-Льюіс¦Шаноўная @,^^Заўтра пачынаецца трохдзённы фестываль у пустыні Каліка.^^Цяпер, калі аўтобус зноў функцыянуе, мы ўсе вельмі радыя працягнуць гэту ўлюбёную старасвецкую традыцыю.^^Будуць гульні, бясплатная ежа, прызы і многае іншае!^^Акрамя таго, кожны дзень выбіраюцца двое местачкоўцаў, каб кіраваць невялікай крамай. Абавязкова завітай і правер, што яны прапануюць.^^Да сустрэчы!^-Льюіс[#]Напамін аб Пустэльным Фестывалі",
    "MarniePetAdoption": "Шаноўны @,^^Наколькі я заўважаю, ты вельмі добра клапоцішся пра свайго гадаванца! Я вельмі радая гэтаму!^^Але ёсць шмат мілых жывёл, якім патрэбны дом... Калі ты зацікаўлены, я пачну прапаноўваць прытуленне свойскіх жывёл у сваёй краме.^^Звярні ўвагу, трэба будзе аплаціць ліцэнзійны ўнёсак, а таксама тое, што кожны гадаванец захоча на двары сваю ўласную міску, а інакш будзе незадаволены. Робін з радасцю змайструе дадатковыя міскі, вядома ж, не задарма.^^Да хуткай сустрэчы!^-Марні¦Шаноўная @,^^Наколькі я заўважаю, ты вельмі добра клапоцішся пра свайго гадаванца! Я вельмі радая гэтаму!^^Але ёсць шмат мілых жывёл, якім патрэбны дом... Калі ты зацікаўленая, я пачну прапаноўваць прытуленне свойскіх жывёл у сваёй краме.^^Звярні ўвагу, трэба будзе аплаціць ліцэнзійны ўнёсак, а таксама тое, што кожны гадаванец захоча на двары сваю ўласную міску, а інакш будзе незадаволены. Робін з радасцю змайструе дадатковыя міскі, вядома ж, не задарма.^^Да хуткай сустрэчы!^-Марні[#]Ліст аб прытуленні хатніх жывёл",
    "MarniePetRejectedAdoption": "Шаноўны @,^^Спадзяюся, што гэты ліст да цябе дойдзе.^^Я ведаю, што ты не надумаў прытуляць гадаванца, калі я апошні раз пыталася. Аднак, калі ты перадумаў, я цяпер прапаную прытуленне свойскіх жывёл са сваёй крамы.^^Да сустрэчы!^-Марні¦Шаноўная @,^^Спадзяюся, што гэты ліст да цябе дойдзе.^^Я ведаю, што ты не надумала прытуляць гадаванца, калі я апошні раз пыталася. Аднак, калі ты перадумала, я цяпер прапаную прытуленне свойскіх жывёл са сваёй крамы.^^Да сустрэчы!^-Марні[#]Ліст аб прытуленні хатніх жывёл"
}