{
    "1": "Location/Сустрэча з Чараўніком/Вы атрымалі ліст ад мясцовага чараўніка. Ён сьцьвярджае, што мае зьвесткі наконт старога дому культуры./Наведайце вежу чараўніка./WizardHouse/-1/0/-1/false",
    "2": "Basic/Таямнічы Кі/У сакрэтным сейфе вы знайшлі запіску з даволі незвычайнымі інструкцыямі. Яна падпісаная нейкім \"Спадаром Кі\"./Пакіньце вясёлкавую ракавінку ў скрынцы на чыгуначнай плятформе./null/-1/0/-1/false",
    "3": "Basic/Таямнічы Кі/Вы знайшлі яшчэ адну запіску, напісаную \"Спадаром Кі\". Гэтым разам запыт яшчэ незвычайнейшы./Палажыце 10 буракоў у лядоўню мэра Льюіса./null/-1/0/-1/false",
    "4": "Basic/Таямнічы Кі/У лядоўні мэра вы знайшлі яшчэ адну дзіўную запіску. Гэтым разам інструкцыі алегарычныя./\"Прынясі пяшчанаму цмоку ягоную апошнюю страву.\"/null/-1/0/-1/false",
    "5": "Basic/Таямнічы Кі/Вы знайшлі яшчэ адну запіску ў воку пяшчанага цмока. Імаверна, дзіўнае выпрабаваньне Спадара Кі завяршаецца./Агледзіце груду бярвён каля вашага дома./null/-1/0/-1/false",
    "6": "ItemHarvest/Першыя крокі/Калі вы хочаце стаць фэрмэрам, то маеце пачаць з асноў. Выкарыстайце матыку, каб узараць глебу, а затым ужывіце на ёй пакет з насеньнем, каб пасеяць ураджай. Палівайце кожнага дня, пакуль пасевы не сасьпеюць./Вырасьціце і зьбярыце пастарнак./(O)24/h7 8/100/-1/true",
    "7": "Building/Гадаваньне жывёл/Мясцовая цясьлярка Робін жыве на поўначы ад мястэчка. Узамен за сыравіну і грошы яна адмуруе новыя будынкі на вашай фэрме. Безь яе вы не збудуеце катух або хлеў, у якіх гадуюцца жывёлы./Збудуйце катух./Coop/-1/100/-1/true",
    "8": "Crafting/Поступы/Набіраючыся досьведу, вы адкрыеце для сябе рэцэпты новых вырабаў, якія палегчаць жыцьцё і павялічаць прыбытак. Напрыклад, пудзіла не дазволіць варонам ласавацца вашым каштоўным ураджаем./Дасягніце 1-га роўню фэрмэрства і стварыце пудзіла./(BC)8/-1/100/-1/true",
    "9": "Social/Знаёмствы/Добрым першым жэстам было б прадставіцца жыхарам мястэчка. Імаверна, некаторыя вельмі хочуць пазнаёміцца з новым фэрмэрам././null/25/0/-1/true",
    "10": "Basic/Медзяная руда/Вы знайшлі кавалак медзяной руды. Вы пакуль не ведаеце, як яго выкарыстаць, але мясцовы каваль мае ведаць./Прынясіце кавалак медзяной руды ў кузьню Клінта././-1/0/-1/false",
    "11": "Crafting/Кавальскі прагрэс/Калі вы надалей зьбіраецеся здабываць карысныя выкапні, вам варта пабудаваць домну./Стварыць домну./(BC)13/12/0/-1/true",
    "12": "ItemHarvest/Плаўленьне/Цяпер, калі вы збудавалі домну, то можаце выплавіць мэтал. Згодна з інструкцыямі Клінта, калі вы пакладзяце ў печ 5 медзяных руд і 1 кавалак вугалю, то выйдзе медзяны зьлітак./Выкарыстайце домну, каб выплавіць медзяны зьлітак./(O)334 1/-1/0/- 1/true",
    "13": "Basic/Усе на пляж/Нехта на імя Уільлі запрасіў вас наведаць пляж на поўдні ад мястэчка. Ён кажа, што мае штосьці для вас./Наведайце пляж на поўдні ад мястэчка да 17:00./-1/-1/0/-1/true",
    "14": "Basic/Дасьледаваньне капальні/У гарах на поўначы ад мястэчка ёсьць старая шахта. Унутры могуць быць каштоўныя мінэралы, але Мэрлан намякнуў, што там небясьпечна./Дасягніце 5-га роўню капальні./17/17/0/-1/false",
    "15": "Monster/Ініцыяцыя/Калі вы зможаце зьнішчыць 10 смаўжоў, то заслужыце месца ў гільдыі Прайдзісьветаў./0 з 10 смаўжоў забіта./Green_Slime 10/16/0/-1/false",
    "16": "Location/Ініцыяцыя/Вы пасьпяхова прыстукнулі 10 смаўжоў. Цяпер вы можаце ўступіць у гільдыю Прайдзісьветаў./Наведайце гільдыю Прайдзісьветаў./AdventureGuild/-1/0/-1/false",
    "17": "Basic/Глыбей у капальні/Здаецца, шахтавы ліфт усё яшчэ дзее. Ён дазволіць вам хутка вярнуцца на кожны іншы ровень зь ліфтам. Здаецца, пячоры вымагаюць больш глыбокага дасьледаваньня./Дасягніце 40-га роўню капальні./18/18/0/-1/false",
    "18": "Basic/На дно?/Пакуль няма ніякіх прыкмет дна. Як глыбока сягае гэная капальня?/Дасягніце дна капальні./-1/-1/0/-1/false",
    "19": "Basic/Ключ-чэрап/Вы знайшлі на дне капальні дзіўны ключ./Раскрыйце прызначэньне ключа-чэрапа./-1/-1/0/-1/false",
    "20": "Basic/Выпрабаваньне Кі/Вам кінулі выклік: трэба дасягнуць 25-га роўню пячоры Чэрапа. За дасягненьне мэты была абвешчана грунтоўная ўзнагарода./Дасягніце 25-га роўню пячоры Чэрапа./-1/-1/0/-1/false",
    "21": "Basic/Просьба Марні/Марні прыйшла на фэрму і спытала, ці не пазычыце вы ёй пячорную моркву. Яна спрабуе навучыць сваіх коз размаўляць, а пячорная морква - іхны ўлюбёны ласунак./Прынясіце пячорную моркву ў Марніну краму./-1/-1/0/-1/true",
    "22": "Basic/Рыбная запяканка/Джодзі завітала на фэрму, каб запрасіць вас на вячэру а 19:00. Адзінай ейнай просьбай было прынесьці велікаротага акуня для рыбнай запяканкі./Наведайце дом Джодзі а 19:00, маючы велікаротага акуня./-1/-1/0/-1/true",
    "23": "Location/Археалёгія/Вы знайшлі старажытны з выгляду прадмет. Ці можа гэта быць нейкі даўні артэфакт? Магчыма, у Гюнтара, захавальніка мясцовага музэя, ёсьць адказ./Наведайце Гюнтара ў музэі./ArchaeologyHouse/-1/0/-1/true",
    "24": "Basic/Археалёгія/Гюнтар запытаў, ці не хацелі бы вы ахвяроўваць музэю ўсякія знойдзеныя артэфакты або мінэралы. Ён кажа, што будзе кампэнсаваць страты, час ад часу прапануючы рэдкія тавары./Ахвяруйце музэю артэфакт або мінэрал./-1/-1/250/-1/true",
    "25": "Basic/Як займець сяброў/Падарункі - выдатны спосаб усчаць сяброўства. Даведайцеся асабістыя густы кожнай асобы, і хутка станеце шанаваным сярод жыхароў./Зрабіце камусьці падарунак./-1/-1/100/-1/true",
    "26": "Basic/\"Праблема з пацукамі\"/У Доме Культуры адбываецца нешта дзіўнае.../Дасьледуйце Дом Культуры/-1/-1/0/-1/true",
    "27": "Basic/Праблема з гоблінам/Гоблін перакрывае дарогу да хаціны Ведзьмы. Павінен быць спосаб прымусіць яго пасунуцца... Магчыма, варта пашукаць дадатковыя зьвесткі пра гоблінаў./Атрымаць доступ да хаціны Ведзьмы./-1/-1/0/-1/true",
    "28": "Basic/Цёмны талісман/Чараўнік папрасіў мяне здабыць магічны атрамант з дома яго былой жонкі... але каб займець доступ туды, патрэбны цёмны талісман./Завярніце ў каналізацыю і распытайце Кробуса пра цёмны талісман./-1 /-1/0/-1/false",
    "29": "Basic/Дзіўная запіска/Вы знайшлі ледзь чытэльную запіску з просьбай прынесьці \"келяновік\" у \"таімнічі лес\"./Прынесяце\"келяновік\" у \"таімнічі лес\"/-1/-1 /0/-1/true",
    "30": "Basic/Загадкавая запіска/Вы знайшлі запіску з пасланьнем: \"Хтосьці чакае вас на 100-м роўні пячоры Чэрапа\"/Дасягніце 100-га роўню пячоры Чэрапа/-1/-1/0/-1/true",
    "31": "Basic/Зімовая таямніца/Вы сутыкнуліся з падазронай постацьцю ля аўтобуснага прыпынку. Убачыўшы вас, яна ўцякла ў мястэчка. Мабыць, яна нешта пакінула па сабе?/Знайдзіце ценявую постаць./-1/-1/0/-1/true",
    "100": "LostItem/Згубленая сякера Робін/Робін згубіла сваю ўлюбёную сякеру. Яна памятае, што апошні раз ужывала яе, сьсякаючы дрэвы на поўдні ад сядзібы Марні./Знайдзіце згубленую сякеру Робін./Robin (O)788 Forest 110 81/-1/250/-1/true/Ооо, мая сякера знайшлася! Якая палёгка... Увесь гэты час я карысталася іншай, і ледзь не адсякла сабе палец на назе. Дзякуй!",
    "101": "ItemDelivery/Просьба Джодзі/Джодзі для рэцэпту патрэбна сьвежая квяцістая капуста. Яна просіць вас прынесьці ёй штучку./Прынясіце Джодзі квяцістую капусту/Jodi (O)190/-1/350/-1/true/О, яна так смачна выглядае! Дзякуй, гэта акурат тое, што я хацела. Яна будзе ідэальным дадаткам у жоўты кары.",
    "102": "LostItem/Мэравы \"шорты\"/Мэр Льюіс згубіў свае фіялетавыя \"шорты\". Ён просіць вас знайсьці і вярнуць іх... Непрыкметна./Знайдзіце і вярніце фіялетавыя шорты мэра Льюіса./Lewis (O)789 AnimalShop 13 7/-1/750/-1/true/Ты знайшоў іх... дзе? ...О!...Гмм...Хех.¦Ты знайшла іх... дзе? ...О!...Гмм...Хех.#$b#Чаму там? Я паняцьця ня маю, як яны маглі туды патрапіць...*пакашлівае*#$b#Гэта застаецца паміж табой і мной. Ясна?$uь",
    "103": "ItemDelivery/Сасмаглая Пэм/Пэм прагне сьветлага элю. Звычайнае старое піва не пасуе. Можаце зварыць яго самастойна, калі ў вас ёсьць хмель і бочка./Прынясіце Пэм сьветлы эль./Pam (O)303/-1/350/-1/true/Давай сюды. *сёрбае*... Аах, тое што трэба.#$b#Духмянае і хмяльное... з ноткамі цытрусавых і хвоі, але і дастаткова моцнае, каб смак не станавіўся навязьлівым.#$b#Дзякуй, дзяцюк. Я вельмі цаню гэны жэст. Ведала, што на цябе можна разьлічваць.$h¦Дзякуй, дзяўчо. Я вельмі цаню гэны жэст. Ведала, што на цябе можна разьлічваць.$h",
    "104": "ItemDelivery/Дасьледаваньне садавіны/Дэмэтрыюсу патрэбна сьвежая дыня для ягонага дасьледаваньня./Прынясіце Дэмэтрыюсу дыню./Demetrius (O)254/-1/550/-1/true/Дасканала! Якраз тое, што трэба для дасьледаваньня. Аднак будзе цяжка яе не зьесьці! Шчыры дзякуй.",
    "105": "ItemDelivery/Каленная прафіляктыка/Джорджу патрэбны востры перац, каб супакоіць болі калена./Прынясіце Джорджу востры перац./George (O)260/-1/200/-1/true/І чаго ты так доўга марудзіў... хммм... Ну, прынамсі ён сьпелы і востры. Дзякуй.¦І чаго ты так доўга марудзіла... хммм... Ну, прынамсі ён сьпелы і востры. Дзякуй.",
    "106": "ItemDelivery/Каровін пачастунак/Марні хоча накарміць сваіх кароў асаблівым пачастункам. Яна просіць адну вязку аксамітніку./Прынясіце Марні адну вязку аксамітніку/Marnie (O)300/-1/500/-1/true/О, аксамітнік, які я прасіла! Вялікі дзякуй... мае каровы яго напэўна ўпадабаюць!$h",
    "107": "LostItem/Кошык на ажыны/Цяпер ажынавы сэзон, але Лінус ня можа знайсьці свой кошык! Ён просіць вас дапамагчы яму. Ён зусім не памятае, дзе мог яго пакінуць./Знайдзіце Лінусаў кошык і вярніце яму./Linus (O)790 Backwoods 27 27/-1/0/-1/true/Мой кошык! Дзякуй. Я вельмі цаню тваю помач.$h",
    "108": "ItemDelivery/Разны гарбуз/Кэралайн хоча выразаць гарбуз разам з дачкой. Яна папрасіла вас прынесьці ёй адзін з фэрмы./Прынясіце Кэралайн гарбуз./Caroline (O)276/-1/500/-1/true/О, гарбуз! Ды яшчэ які... Эбіґейл будзе вельмі ўсьцешана. Дзякуй, @!$h",
    "109": "ItemDelivery/Лоўля кальмара/Уільлі кідае вам выклік - трэба злавіць кальмара. Ён кажа, што іх можна вывудзіць з акіяна зімовымі начамі./Прынясіце Уільлі кальмара./Willy (O)151/-1/800/-1/true/Ага, ты даў рады! Някепска. Зусім някепска. Я ўражаны.¦Ага, ты дала рады! Някепска. Зусім някепска. Я ўражаны.#$b#Зіма - якраз час на доўгія спатканьні з бабулькай-вудою, верна?",
    "110": "ItemDelivery/Клінтава намаганьне/Клінт хоча, каб вы падаравалі Эмілі аметыст. І жадае, каб вы сказалі ёй, што гэты падарунак ад яго./Прынясіце Эмілі аметыст./Emily (O)66/-1/0/-1/true/О, гэта ж мой улюбёны камень! Як міла!$h#$b#Га? Ад каго ён?$u#$b#Ой, Клінт прасіў яго перадаць? Ну, ня так і важна, скуль ён, бо ён такі гожанькі! Дзякуй! *пагладжвае*$h",
    "111": "ItemDelivery/Цёмны рэагент/Чараўнік хоча, каб вы спусьціліся ў капальню і прынесьлі яму пустэчную эсенцыю. Яна патрэбна для нейкай цёмнай магіі./Прынясіце Чараўніку пустэчную эсенцыю./Wizard (O)769/-1/1000/-1/true/Ага, вось і мой рэагент. Ты заслужыў маю падзяку і ўзнагароду ў 1000з. А цяпер прэч.¦Ага, вось і мой рэагент. Ты заслужыла маю падзяку і ўзнагароду ў 1000з. А цяпер прэч.",
    "112": "ItemDelivery/Паслуга для Клінта/Клінт атрымаў новы малаток і хоча выпрабаваць яго на розных мэталах./Прынясіце Клінту жалезны зьлітак./Clint (O)335/-1/500/-1/true/Ага, гэта ж жалезны зьлітак, пра які я прасіў. Загартаваны... выдатна.#$b#Дзякуй, @. Я цаню гэта.",
    "113": "ItemDelivery/Просьба Робін/Робіна напісала вам ліст, просячы прынесьці ёй крыху цьвёрдай драўніны./Прынясіце Робін 10 кавалкаў цьвёрдае драўніны./Robin (O)709 10/-1/500/-1/true/О, ты яе прынёс! Ведала, што магу разьлічваць на цябе, @.¦О, ты яе прынесла! Ведала, што магу разьлічваць на цябе, @.$h#$b#Мммм... Драўніна амаль дасканалая. Якраз тое, што мне трэба. Дзякуй!",
    "114": "ItemDelivery/Тушаная рыба/Ґас хоча згатаваць рыбную поліўку, але яму патрэбны альбакор./Прынясіце Ґасу альбакора./Gus (O)705/-1/400/-1/true/*нюхае*...*нюхае*... Што гэта за водар? Нешта пахне альбакорам!#$b#Ага! Ты яго прынёс! Тлусты дзякуй!¦Ага! Ты яго прынесла! Тлусты дзякуй!",
    "115": "ItemDelivery/Сьвежая садавіна/Эмілі хоча адчуць смак вясны. Яна просіць прынесьці ёй сьвежую марэлю./Прынясіце Эмілі марэлю./Emily (O)634/-1/600/-1/true/О... Ты адгукнуўся на аб'яву! Дзякуй за сакаўную марэлю!$h¦О... Ты адгукнулася на аб'яву! Дзякуй за сакаўную марэлю!$h",
    "116": "ItemDelivery/Бабулін падарунак/Эвелін хоча зьдзівіць свайго мужа падарункам./Прынясіце Эвелін парэй./Evelyn (O)20/-1/500/-1/true/О, дзякуй, любы. Гэты парэй такі смачны на выгляд. Джордж будзе вельмі ўсьцешаны.¦О, дзякуй, любая. Гэты парэй такі смачны на выгляд. Джордж будзе вельмі ўсьцешаны.#$b#Ён любіць, калі я гатую яйкі з парэем на сьняданак.",
    "117": "ItemDelivery/П'ерава аб'ява/П'ер заплаціць \"усякую цану\" таму, хто прынясе яму талерку сашымі. Імаверна, ён напраўду прагне гэтай стравы./Прынясіце П'еру сашымі./Pierre (O)227/-1/1000/-1/true/Нарэшце надыйшоў час! Мяне пачынала трэсьці, так мне хацелася гэтай рыбы. *чвякае*... Ммм, як жа файна.#$b#Дзякуй, @.$h",
    "118": "ItemDelivery/Акіянічныя дасьледаваньні/Дэмэтрыюс вывучае ровень таксінаў у мясцовых рыб-вожыкаў. Ён хоча, каб вы прынесьлі яму адну асобіну./Прынясіце Дэмэтрыюсу рыбу-вожыка./Demetrius (O)128/-1/1000/-1/true/А вось і прадмет дасьледаваньня. І такі дасканалы экзэмпляр. Я неадкладна распачну тэсты. Дзякуй, @!",
    "119": "ItemDelivery/Жаўнерская зорка/Кент хоча падарыць жонцы карамболу на іхны юбілей./Прынясіце Кенту карамболу./Kent (O)268/-1/500/-1/true/Ого. Тссс... Не дай Джодзі пабачыць.#$b#Ух, плод выглядае сакавітым. Ёй спадабаецца. Вялікі дзякуй.$h",
    "120": "ItemDelivery/Мэравы патрэбы/Мэр Льюіс жадае труфэльнага алею. І не тлумачыцца, навошта ён яму. Магчыма, гэта ня вашая справа./Прынясіце Льюісу бутэльку труфэльнага алею./Lewis (O)432/-1/750/-1/true/Ты здабыў алей? Дай пагляджу...#$b#Высакаякасны... і вельмі сьлізкі. Выдатна. Дзякуй.",
    "121": "ItemDelivery/Вышукваецца: Амар/Ґас вывесіў аб'яву з запытаньнем пра сьвежага амара./Прынясіце Ґасу амара./Gus (O)715/-1/800/-1/true/Нешта я адчуваю пах сьвежага амара. О, ды яшчэ якога!$h#$b#Усяго найлепшага, сябру.",
    "122": "ItemDelivery/Пэм патрэбна сілкаваньне/Тэлевізарны пульт Пэм расьсілкаваўся. Ёй надакучыла сноўдаць паміж канапай і экранам тэлевізара./Прынясіце Пэм акумулятар./Пэм (O)787/-1/400/-1/true/Ага, цябе ўдалося прыдбаць акумулятар! Дзякуй, дзяцюк... Ты проста ратавальнік!$h¦Ага, цябе ўдалося прыдбаць акумулятар! Дзякуй, дзяўчо... Ты проста ратавальніца!$h",
    "123": "ItemDelivery/Жазло магутнасьці/Чараўнік стварае жазло фэнамэнальнай магутнасьці. Аніхто не ведае, навошта. Каб скончыць выраб, яму патрэбны зьлітак ірыду./Прынясіце Чараўніку зьлітак ірыду./Wizard (O)337/-1/5000/-1/true/Ах, каштоўны ірыд. Ты добра парупіўся, @. За што я ўдзячны. А цяпер пакінь мяне.",
    "124": "ItemDelivery/Лоўля трэпуга/Уільлі кідае вам выклік, трэба злавіць трэпуга./Прынясіце Уільлі трэпуга./Willy (O)707/-1/550/-1/true/Ага, вось і гэты разбойнік! Гляджу, рыбацтва ў цябе ў крыві.$h",
    "125": "ItemDelivery/Экзатычныя трункі/Ґас хоча прыгатаваць Кока-но-но, але яму бракуе галоўнага інгрэдыенту./Прынясіце Ґасу какос./Gus (O)88/-1/600/-1/true/Сапраўдны какос! Як жа ён цешыць вока зімовай парой.$h#$b#Зь ім Кока-но-но выйдзе дасканалым. Дзякуй!",
    "126": "ItemDelivery/У жонкі на пасылках/Жонка папрасіла вас прынесьці 200 валокнаў для ейнага сакрэтнага праекту./Прынясіце Эмілі 200 валокнаў./Emily (O)771 200/-1/0/-1/false/О, дасканала... увесь матэрыял з абнаўляльных крыніц! Вялікі дзякуй, @.$h#$b#Цяпер жа праца за мною. На дарабленьне пойдзе некалькі дзён...",
    "127": "Basic/Хэйліна тортавая імпрэза/Ваша жонка арганізоўвае дабрачынную тортавую імпрэзу на местачковай плошчы. Яна папрасіла вас прынесьці шакалядны торт./Наведайце мястэчка сонечнай раніцай з шакалядным тортам./-1/-1/0/-1/true",
    "128": "SecretLostItem/.../.../.../Abigail (O)191 100 129/-1/0/-1/false/Тыя каралі! Дзе яны былі?$7#$b#Што ж, дзякуй, што вяртаеш, @. Мама не павінна даведацца...$h",
    "129": "SecretLostItem/.../.../.../Caroline (O)191 50 128/-1/0/-1/false/Што гэта? Мае старыя каралі?$s#$b#Дзіўна, я нават не заўважыла, што яны прапалі... Што ж, дзякуй, што вярнуў, @.$h¦Дзіўна, я нават не заўважыла, што яны прапалі... Што ж, дзякуй, што вярнула, @.$h",
    "130": "Basic/Піратава жонка/Кабета, каторая жыве на Імбірным востраве, просіць вас знайсьці сувэнір ад ейнага мужа. Яна дала вам стары здымак жаўнера, які некалі знайшла на беразе, спадзеючыся, што ён чымсьці паможа./Знайдзіце сувэнір, які належаў Паўлінчынаму мужу./-1/-1/0/-1/false",
    "131": "Fishing/Уільлева выпрабаваньне/Уільлі кінуў вам выклік: Злавіць 3 печкуроў./Злавіце 3 печкуроў./-1/-1/0/-1/false",
    "132": "ItemHarvest/Новы пачатак/Калі вы хочаце стаць фэрмэрам, то павінны пачаць з асноў. Корміце сваіх курэй штодзень, дазваляючы ім есьці траву на дварэ або кладучы сена ў карыта. Як толькі яны пасталеюць, то пачнуць несьці яйкі!/Зьбярыце курынае яйка./-5/h8 133/100/-1/true",
    "133": "Building/Кармленьне жывёл/Мясцовая цясьлярка Робін жыве на поўначы ад мястэчка. Узамен за сыравіну і грошы яна адмуруе новыя будынкі на вашай фэрме. Збудаваўшы сіласную вежу, вы зможаце захоўваць на корм жывёлам скошаную на фэрме траву./Збудуйце сіласную вежу./Silo/-1/100/-1/true",
    "134": "Basic/Велізарны пень/Вялікае дрэва на поўдзень ад фэрмы павалілася. Маючы 100 цьвёрдай драўніны, можна было б ператварыць пень у нешта цікавае.../Напраўце велізарны пень./-1/-1/0/-1/false"
    }