{
    "1": "Старонка з дзённіка Эбігейл^^'Што я люблю: водар разнога гарбуза, намацваць свой аметыст пад падушкай, шакаладны торт, шчапанне ў роце ад вострага вугра і лагоднасць мамінага ажынавага коблеру (я люблю пад'есці!)' %revealtaste:Abigail:276%revealtaste:Abigail:66%revealtaste:Abigail:220%revealtaste:Abigail:226%revealtaste:Abigail:611",
    "2": "Спіс Сэмавых святочных закупаў^^Хто што любіць^^Сэбастыян: Замёрзлая сляза, сашымі^Пэнні: Смарагд, Мак^Вінцэнт: Вінаград, журавінавыя цукеркі^Мама: Паніраваны акунь, бліны^Тата: Рызота, запечаныя лясныя гарэхі^Я: Кактус, кляновы пончык, піца%revealtaste:Sebastian:84%revealtaste:Sebastian:227%revealtaste:Penny:60%revealtaste:Penny:376%revealtaste:Vincent:398%revealtaste:Vincent:612%revealtaste:Jodi:214%revealtaste:Jodi:211%revealtaste:Kent:649%revealtaste:Kent:607%revealtaste:Sam:90%revealtaste:Sam:731%revealtaste:Sam:206",
    "3": "Напісана Леіным почыркам ^^Мой ідэальная вячэра складалася б з салаты, казінага сыру, труфеляў і віна. На дэсерт я паласавалася б макавым кексам. ням-нямка! Калі б нехта падараваў мне нешта з пералічанага, я бы літаральна растала.%revealtaste:Leah:196%revealtaste:Leah:426%revealtaste:Leah:430%revealtaste:Leah:348%revealtaste:Leah:651",
    "4": "Запіска Мару^^Складнікі, якіх цягам не стае для майго найвялікшага вынаходніцтва!^^*Залаты злітак^*Ірыдавы злітак^*Акумулятар^*Дыямент^*Клубніцы%revealtaste:Maru:336%revealtaste:Maru:337%revealtaste:Maru:787%revealtaste:Maru:72%revealtaste:Maru:400",
    "5": "Напісана характарам Пэнні:^^Я хачу падараваць кожнаму тое, што яны любяць!^^Мама: Пастарнак, глазураваны батат, НІЯКАГА ПІВА!^Джас: Чароўная ружа, слівавы пудынг^Вінцэнт: Ружовы торт, вінаград^Спадар Малнэр: Парей, смажаныя грыбы^Бабуля Малнэр: Буракі, туліпаны%revealtaste:Pam:24%revealtaste:Pam:208%revealtaste:Pam:346%revealtaste:Jas:595%revealtaste:Jas:604%revealtaste:Vincent:398%revealtaste:Vincent:221%revealtaste:George:20%revealtaste:George:205%revealtaste:Evelyn:284%revealtaste:Evelyn:591",
    "6": "Спецыяльныя заказы з шынку \"Знічкаўка\"^^Мэр Льюіс: Дары восені^(Падвойнай порцыя хлеба з высокім утрыманнем абалоніны)^^Марні: Гарбузовы пірог^(З дадаткам ўзбітых вяршкоў!)^^Дэметрыюс: Тушаніна з пасолі^(Трэба падвастрыць)^ ^Кэралайн: Рыбнае така^(Яна хоча патройную порцыю соусу! Лепш дадам некалькі дадатковых сурвэтак...)%revealtaste:Lewis:235%revealtaste:Marnie:608%revealtaste:Demetrius:207%revealtaste:Caroline:213",
    "7": "Старонка з нечага дзённіка...^^...У мястэчку ёсць некалькі \"старэйшых\" кавалераў, і ніводны з іх не ідэальны! Харві - трывожны і кволы, але я ведаю, што ён стаў бы верным і адданым мужам. Ён любіць каву і салёныя агуркі.^^Элліёт крыху франтаваты і меладраматычны, але ў яго ладнае падбароддзе. Ён любіць крабавыя катлеткі і гранаты.^^Шэйн - неахайны і нетаварыскі. Але я мяркую, што грубая вонкавасць - гэта абарончы механізм, створаны схаваць ад свету ягоную лагоднасць. Ён любіць піва, піцу і перцавыя бомбачкі.%revealtaste:Harvey:395%revealtaste:Harvey:342%revealtaste:Elliott:732%revealtaste:Elliott:637%revealtaste:Shane:346%revealtaste:Shane:206%revealtaste:Shane:215",
    "8": "^Для Хэйлі і Эмілі^^Спадзяёмся, у вас усё добра! Дасылаем вам вашыя ўлюбёныя падарункі: ружовы торт і сонечнікі для Хэйлі, самацветы і воўну для Эмілі!^^-З любоўю, мама і тата%revealtaste:Haley:221%revealtaste:Haley:421%revealtaste:Emily:440%revealtaste:Emily:66%revealtaste:Emily:62%revealtaste:Emily:60%revealtaste:Emily:70%revealtaste:Emily:64%revealtaste:Emily:68",
    "9": "Алексава дыета для мацавання:^^*Поўны сняданак^*Вячэра з ласосем^^(Я стаў падабаць такую ежу... Я літаральна адчуваю бялок!!)%revealtaste:Alex:201%revealtaste:Alex:212",
    "10": "Хтосьці ^    Чакае на цябе ^        на 100 роўні ^         ў^          пячоры^             Чэрапа...",
    "11": "!image 6",
    "12": "У асабліва шчаслівыя дні я знаходзіў розныя карысныя рэчы, зазіраючы ў сметніцы.^^Часам трапіцца \"страва дня\" за шынком... яшчэ і свежая!^^У пошуках дэсерту варта праверыць сметніцу Малнэраў, там можа быць печыва.^^Каб знайсці сапраўдныя скарбы, трэба расцерушыць сметніцы ля кузні і музею.",
    "13": "^^ РОЎНА ў 12:00. Апошняга дню сезона. Правер хмыз за дзіцячай пляцоўкай.",
    "14": "^^^ Нешта схавана за Домам Культуры.",
    "15": "^^       Шоу русалак: 1-5-4-2-3",
    "16": "!image 0",
    "17": "!image 1",
    "18": "!image 3",
    "19": "!image 2",
    "20": "!image 4",
    "21": "!image 5",
    "22": "Мае вітанні, @...^^Ці знаеш ты ўжо пра мой \"сакрэт\" у цёмным тунэлі?^^Чакаю скорай сустрэчы!^^ -Кі",
    "23": "^^^Кагі ты гэта чітаіш... пгыходзь у таімнічі лес. Кагі гаска, пгынясі \"келяновік\".",
    "24": "Старонка з кнігі М. Яшмы:^^...кажуць, што істоты, вядомыя як \"Лясныя духі\" або \"Джуніма\", з'яўляюцца ў закінутых будынках пасля таго, як яны \"затравелі\".^^Як правіла... джуніма з'яўляюцца, калі людзі зьнікаюць, і прырода пачынае нанова асвойваць свае землі.^^Народная мудрасць сцвярджае, што джуніма нейкім чынам рэзануюць з каштоўнымі камянямі, якія аздабляюць іхныя маленькія хаціны... ^^Кажуць таксама, што іхная любімая ежа - разынкі, але яны саромеюцца браць іх з рук.^^Вядома, усе гэтыя сцвярджэнні паходзяць з сумнеўных, неправераных жарэл.. Наколькі я ведаю, нават само існаванне гэтых стварэнняў яшчэ нікім не даведзена!",
    "25": "^^ Я \"пазычыла\" ў мамы каралі, але згубіла іх дзесьці каля лазні... Яна звар'яцее, калі заўважыць, што іх няма!",
    "26": "Сакрэты старажытнага земляробства, радок 37:^^Няма лепшага памочніка, чым укормлены разынкамі Джуніма...^^",
    "27": "Маё любае дзіця,^ Мяркую, ты знойдзеш гэтую запіску, ужо досыць працягла жывучы ў даліне. Спадзяюся, што твае справы ідуць угару!^Для мяне вялікі гонар, што ты працягваеш сямейную традыцыю фермерства і, праз гэтае высакароднае намаганне, прыносіш росквіт і дабрабыт ва ўсю даліну Стардзю... месца, вельмі дарагое майму сэрцу. ^Працягвай гэтак жа!^^-Дзядуля^^Ps ...Дзесьці ў даліне я схаваў для цябе асаблівы сакрэт. Лічы яго падсумаваннем маіх найвялікшых адкрыццяў. Некалі, як настане час, ты абавязкова яго знойдзеш.",
    "1001": "Дзень 1^^...Мой карабель страчаны... Разбіты бурай у няўмольным моры.^^Я апынуўся на меліне, на гэтых дзіўных берагах. Уся мая каманда загінула, а я яшчэ не. Магчыма, паня Фартуна пажагнала мае праклятыя косткі... Або мае ўласныя задумы наконт майго лёсу...^^Ва ўсялякім разе, у мяне няма іншага выбару, акрамя як жыць тут. На востраве ўдосталь прэснай вады, ёсць ядомая садавіна збіраць і ўрадлівая глеба абрабляць.^^Спачатку я пабудую прытулак...^^(Бракуе некалькіх старонак)",
    "1002": "Дзень 6^^Я не застануся тут галодным... воды поўная ядомай (чаго ўжо тут, смачнай!) рыбы.^^Я нават злавіў ската ў пячорах на паўднёва-ўсходнім беразе. Аднак я не ўяўляю, што з гэтым рабіць!^^Днямі я нават вылавіў пару залатых гарэхаў. Здаецца, яны тут па ўсім востраве раскіданыя. Мясцовыя папугі з'язджаюць ад іх з глузду!",
    "1003": "Дзень 14^^Пасля паўмесяца на гэтым востраве я сёе-тое даведаўся пра шуканне гэных залатых гарэхаў.^^Трэба не адрываць вачэй ад тонкіх падказак. Калі нешта здаецца нязвыклым, магчыма, паблізу ёсць схаваны гарэх.^^Я заўважыў знакі на пяску... і знакі на лісці...^^Я нават бачыў гарэх на дрэве каля вулкана. Калі б толькі я дацяміў, як яго збіць...^^Бо кожнага разу, як я заўважаў гарэх на дрэве, заўсёды знаходзіўся спосаб дабрацца да яго.",
    "1004": "!image 10",
    "1005": "Дзень 23^^Мясцовы вулкан крые шмат таямніц.^^Я бачыў маленькіх чалавечкаў з святлістымі вачыма, якія сноўдалі ў цемры... як каты ўначы.^^(Ці могуць гэта быць міфічныя красналюдкі, згаданыя М. Яшмай ў ягоных \"Слынных падарожжах\"?)^^Бачыў дзіўныя машыны таксама. Злавесныя... не падобныя ні да чаго, знанага чалавеку.^^На вяршыні я знайшоў праход у кальдэру вулкана. У ёй, напалову пагружаная ў бурлівую лаву, стаіць самавітая машына... нібыта \"кузня\". ^^ Заўтра я працягну расследаванне.",
    "1006": "!image 8",
    "1007": "--Кавальны стол--^^Тапаз -- Абарона^Смарагд-- Хуткасць^Нефрыт -- Моц крытычнага ўдару^Аквамарын -- Шанец крытычнага ўдару^Аметыст -- Адкіданне^Рубін -- Шкода^^Прызматычны аскепак -- Зачараванне^^ Заўвага: зброю можна перакаваць да 3 разоў, ужываючы самацветы, а таксама можна зачараваць адзін раз з прызматычным аскепкам.^^Заўвага 2: \"Прыроджаныя зачараванні\" (Здольнасці, якія часам ёсць на зброі, калі вы яе ўпершыню здабываеце), можна дадаць або зноўку адкрыць з дапамогай Зуба Цмока. Выказваюцца тэорыі, што гэтага нельга зрабіць з больш магутнай зброяй.^^Снадзіва нельга перакаваць, але можна зачараваць.",
    "1008": "--Зачараванні зброі--^^Спраўнасць: Дазваляе выконваць \"асаблівыя атакі\" шпарчэй^^Забойца жукоў: Наносіць болей шкоды жукам.^^Вампірызм: Час-часам высмоктвае жыццё з пачвар.^^Крыжак: Наносіць больш шкоды \"паганым\" пачварам.^^Касьбіт: Косячы пустазелле, вы атрымваеце больш валокнаў і часам знаходзіце сена.^^--Зачараванні снадзіва--^^Моцнасць: Наносіць больш шкоды камяням, дрэвам і падобным аб'ектам.^^Дасяжнасць: Павялічвае магчымасць зараджання снадзіва, пашыраючы вобласць дзеяння.^^Вастрыня: Дае шанец здабыць дадатковую драўніну падчас ссякання дрэў.^^Бяздоннасць: Цяпер палівачка ніколі не апусцее.^^Шчодрасць: З-пад зямлі цяпер выкопваецца больш.^^Археолаг: Павялічвае шанец знайсці артэфакты і косткі.^^Эфектыўнасць: Пры ўжыванні не губляецца энергія.^^Хуткасць: Снадзівам цяпер можна размахваць хутчэй.^^Майстар: Павялічвае ровень рыбацтва.^^Аўтаклёў: Аўтаматычна зачапляе рыбу, як толькі яна бярэцца.^^Захоўнасць: Прынада і снадзіва маюць 50% шанец не выдаткавацца.",
    "1009": "\"Дажджлівы й золкі быў той дзень, як на скале самотнай дзеву гожую ўбачыў я^^Чуў казкі я пра морам роджаных дзяўчын, пяючых песні-сірэнады^Але не вывела яна і ноты складна...^^Наступнай раніцай заўважыў я камення ўзор на беразе пенным...^-----------------^Агась... памерам з \"талер\" і \"пятак\" былі яны...^-----------------^Калі б засмучаная тая псіна морская хоць ноту б праспявала, бадай да скарбаў Чорнай Чайкі шлях мяне прывёў бы...",
    "1010": "!image 9",
    "1011": "Дзень 37^^Калі мне было дзесяць гадоў, мой бацька падарыў мне свяцільны і магнэсавы пярсцёнкі. З тых часоў яны ніколі не пакідалі маіх пальцаў.^^Аднак, калі я стаяў на вяршыні вулкана... мне прыйшла на думку дзіўная ідэя.^^Я ўзяў свае два пярсцёнкі і кінуў іх у кузню.^^І раптам! Яны аб'ядналіся ў адзін!^^Цяпер у мяне ёсць адзін свяцільны пярсцёнак-магнэс... Спадзяюся, стары татка не супраць, спакой ягонай душы..."
}