{
    "0": "Земляробскія парады--\n*Выкарыстоўвайце ўгнаенні, каб палепшыць якасць, паменшыць аб'ём працы або паскорыць рост ураджаю.\n*Пладовыя дрэвы сталеюць цэлы сезон, але яны не вымагаюць вялікага догляду. Сачыце, каб зямля вакол новага саджанца была расчышчана, інакш ён не зможа правільна расці.\n*Пасевы загінуць з наступленнем новага сезону, за выключэннем культур,які растуць некалькі сезонаў (напрыклад, кукуруза).\n*Некаторыя культуры, такія як чорная капуста і пшаніца, трэба збіраць касой.",
    "1": "...Гэта кніга напісаная Марні.\n \"Жывёлы вельмі чулыя. Яны любяць, калі іх лашчыць кожны дзень, і з большай ахвотай ядуць траву на дварэ, чым сухое сена. Але яны не любяць быць на вуліцы пад дажджом. Шчаслівыя жывёлы даюць якаснейшыя прадукты!\"",
    "2": "Пра збіральніцтва\n Мясцовыя лясы і горы - выдатныя мясціны шукаць дзікія ягады і грыбы! Добры збіральнік ачысціць мясцовасць ад пустазелля, пнёў і камянёў, так што ў дзікарослых культур будзе шмат месца для росту!\nЗбіральнікі-эксперты ведаюць сакрэт таго, як можна гадаваць дзікія расліны на ферме. Хіба гэта не дзівосна?",
    "3": "Рыбак, акт I:\nТэкс: Гордзі, як ты ловіш столькі рыбы? Для мяне гэта займае вечнасць!\nГордзі: Ты мусіш зрабіць канкрэтны выбар, стаць сапраўдным рыбаком... і з часам твой спрыт да лоўлі палепшыцца!\nТэкс: Дык ты хочаш сказаць, што з паляпшэннем навыкаў рыбалкі я стану лавіць рыбу хутчэй?\nГордзі: Правільна. Аднойчы ты нават зможаш даведацца сакрэт стварэння ўласных плаўкоў, яшчэ болей палепшыўшы сваё майстэрства. А цяпер, хадзі прэч!",
    "4": "  Як глыбока сягае капальня?\n На працягу многіх гадоў над гэтым пытаннем разважалі многія даследчыкі даліны Стардзю... Праўда ў тым, што ніхто пэўна не ведае. Ці, прынамсі, нікому не кажуць.\nНа жаль, многія з тых, хто адважваецца паглыбіцца ў шахту, ніколі не вяртаюцца...\nТым не менш, было некалькі смелых авантурыстаў, якія заходзілі глыбока ў капальню і вярталіся з цікавымі справаздачамі.\n Мяркуючы па ўсім, у капальні ёсць тры розныя зоны, кожная з унікальнымі пачварамі і скарбамі.\nНекаторыя авантурысты гавораць пра гіганцкія падземныя азёры і дзіўных істот... Але ні адно з гэтых сцвярджэнняў не было даказана.",
    "5": "Стары фермерскі дзённік:\n Я тут ужо год, і пачаў патроху сябраваць з мясцовымі. Гэта, безумоўна, выдатна! А яшчэ яны дасылаюць мне падарункі і сакрэтныя сямейныя рэцэпты на пошту! Гэта сапраўды карысна.",
    "6": "\"Пудзіла\"\n Як толькі вы пачняце вырошчваць шмат культур на сваёй ферме, чакайце, што вас наведае вараннё. Раніцай вы можаце выявіць, што варона зрабіла сняданкам плады вашай цяжкай працы!\nАдзін са спосабаў перашкодзіць гэтым надакучлівым варонам - паставіць пудзіла побач з пасевамі.\nМайце на ўвазе, што пудзілы маюць абмежаваны радыус, таму вам спатрэбіцца некалькі, калі ферма дастакова вялікая.\nПудзілы адсочваюць, колькі варон яны адпудзілі. Вы можаце выкарыстаць гэта, каб вызначыць, ці знаходзяцца яны ў правільным месцы.\n\n* \"Калекцыйныя пудзілы\" не служаць толькі дэкарацыяй! Яны дзеяць гэтак жа, як і звычайныя мадэлі.",
    "7": "Сакрэт знічкаўкі\n--\nСтагоддзямі людзей цікавілі таямнічая сіла знічкаўкі... але ніхто не ведае, адкуль яна бярэцца!\n Прафесар Р. Дж. Кутлер, вядучы даследчык дзіўнай садавіны, кажа наступнае: \"На метэарытах мы выявілі сляды генетычнага матэрыялу, якія вельмі нагадвае знічкаўку, але пра поўнае падабенства пакуль рана казаць, яно не даведзена\".\nНезалежна ад таго, адкуль паходзіць гэтая дзіўныя садавіна, яна, як сцвярджаецца, незвычайна смачныя... а некаторыя нават мовяць, што яны надае з'еўшым асаблівыя сілы.",
    "8": "Падарожжа караля прэрый -- хітовая відэагульня!\n\nЦі вы ведаеце? Той, хто выйграе ў \"Падарожжы караля прэрый\", аўтаматычна бярэ ўдзел у разыгранцы спецыяльнага прыза!\n\nЦі вы ведаеце? Распрацоўнік заявіў, што галоўны герой заснаваны на рэальнай асобе... Сапраўдным героі-каўбою з востраву Прэрый у Самацветным моры!",
    "9": "-- Даследаванне здабычы дыяментаў --\n\n Пасля многіх гадоў даследаванняў у капальні я лічу, што сёе-тое даведаўся пра частату ўтварэння дыяментаў.\nМаё даследаванні ўключалі толькі знойдзеныя ў капальні камяні...Тыя, што разбіваюцца кіркай. Здабытак карысных выкапняў з іншых крыніц патрабуе дадатковых даследаванняў.\nЗдаецца, алмазы ўтвараюцца, пачынаючы з 50 роўню, і глыбей. На 50 роўні прыкладна 1 з 500 камянёў будзе багаты дыяментамі.\n\n\n Пасля 50-га роўню частата ўтварэння дыяментаў павялічваецца прыкладна на 0,000016 за ровень. Даволі рэдкі каштоўны камень!\n-М. Яшма",
    "10": "-~-Броварскі даведнік-~-\n   Ах... броварства!\nНасычаны пах дражджэй, які лунае па кедравым гарышчы... Кветкавыя адценні свежазрэзанага хмелю напярэдадні зімы... але я адцягнуўся. Напэўна, вас больш цікавіць практычны бок броварства...\nКаб прыгатаваць піва, вам спатрэбіцца бочка. Рысункі яе вы можаце распрацаваць ці знайсці самі.\nБочкі можна ўжываць для вырабу некалькіх відаў прадукцыі. Калі ўнутр пакласці гародніну, у бочцы  настоіцца сок. Ягоная вытворчасць займае найменш часу.\nКалі ў бочку пакласці пшаніцу, з яе выйдзе піва. Варыцца піва нядоўга, і цана яго даволі высокая.\nЗмясціўшы ў бочачку хмель, вы атрымаеце ўлюблены многімі светлы эль.\nПакладзяце ў бочку садавіну, каб у ёй забрадзіла віно. Яно рыхтуецца найдаўжэй, але выраблены з найлепшай садавіны напой каштуе нямала!\nБудзьце цярплівыя з бочкай... працэс будзе скончаны, як толькі яна зусім застыне. І піце ў меру, інакш напэўна пашкадуеце!",
    "11": "Красналюдскія таямніцы\nКрасналюдкі называюць сябе \"Смолуану\"... што перакладаецца як \"нябесныя людзі\". Дзіўная назва для віду, які жыве глыбока пад зямлёй, праўда?\nЯшчэ адна загадка красналюдак - перадавыя тэхналогіі, якія яны нібыта маюць. Здабытыя довады прымушаюць мяне, нягледзячы на насмешкі калег, прапанаваць новую тэорыю:\nЯ лічу, што красналюдкі ёсць рэшткамі некалі развітой цывілізацыі, чый міжпланетны карабель даўным-даўно разбіўся на нашай планеце.\nЯ мяркую, што гэты касмічны карабель красналюдак апусціўся глыбока пад зямлю... і з цягам часу яны прыстасаваліся да новага падземнага асяроддзя.\n Мае калегі пытаюцца: \"Чаму яны не падняліся з-пад зямлёй і не жылі на паверхні?\" ...Магчыма, на іх старой планеце была больш густая атмасфера, якая абараняла іх ад зорнай радыяцыі, і яны проста не маглі выжыць пры нашым сонечным святле.\n Гэта тлумачыць, чаму яны ўзнікаюць на паверхні толькі ноччу, каб забраць патрэбныя ім рэчы з нашых дамоў...\n\n-M. Яшма",
    "12": "Асноўныя запаведзі з Кнігі Ёбы\n\nРаней было толькі бясконцае залатое святло.\n Святло клікала сябе... \"Ёба\".\nЁба хацеў большага.\nЁба закруціў залатое святло ў вір. Ёба круціўся і круціўся, пакуль у цэнтры віру не ўтварылася адтуліна.\nЗ гэтай адтуліны ўзнікла насенне.\nЁба праставаў святло.\nЁба праставаў і праставаў, і святло стала глебай.\nУ гэтую глебу Ёба пасадзіў насенне.\nНасенне прарасло, і адбыўся цуд! Лаза узвілася ў неба, пакручастая і звілістая, кідаючы крывабокі цень на залатую пустэчу.\nПраз 11 дзён лаза ўрадзіла плод.\nЁба, у сваёй вялікай мудрасці, абабраў цвёрдую лупіну з плоду і ўбачыў, што свет ёсць ўнутры.\nІ так паўстаў свет.",
    "13": "Шлюбны дапаможнік для фермераў\nПерш чым папрасіць чыёйсьці рукі, спачатку трэба некаторы час спатыкацца з ім (Папрасіце ўпадабаную асобу сустрэцца з вамі, маючы букет ад П'ера).\n Калі будзеце гатовыя задаць найважнейшае пытанне, трэба падараваць каханай асобе \"русалчыну падвеску\". Усе ў мястэчку ведаюць, што азначае гэты дарунак.\n Ходзяць чуткі, што ў навальнічныя дні ў даліне Стардзю з'яўляецца прывід старога марака, які пасядае менавіта яе.\n Пасля вясельнай цырымоніі ваш партнёр пераедзе да вас. Не забудзьцеся добра абыходзіцца са сваім сужэнцам... Яны па-ранейшаму любяць падарункі, нават пасля шлюбу!\n\n(Аплачана Спадаром П'ерам)",
    "14": "Рыбак, акт II:\nТэкс: Гордзі, раскажы мне сваю найлепшую рыбацкую гісторыю.\nГордзі: *глыбока ўздыхае*...Я налавіў шмат буйной рыбы ў свой час... вельмі рэдкай і спрытнай...Але была адна, якую я з цяжкасцю вудзіў тры дні і тры ночы.\nГордзі: Я называю гэтую рыбу... \"Легенда\". Яна была вялізнай зверыной... І чым мацней я нацягваў за лёску, тым мацней яна цягнула ў адказ. Я на імгненне страціў пільнасць, і яна раструшчыла мой човен напалам. З таго часу я ніколі не рыбачыў.\nТэкс: Як ты думаеш, хто-небудзь яе калісьці зловіць?\nГордзі: Гм... Калі б гэты чалавек быў майстрам лоўлі і спачатку злавіў бы усю астатнюю рэдкую рыбу, добра падсілкаваўся б правільнай ежай... тады, магчыма. Больш за ўсё ты павінен паважаць ваду, сынку.\nТэкс: ...Сынку? Ты маеш на ўвазе... ты...\n ...мой бацька?\nГордзі: Так, мой хлопча.\n\n**Драматычная музыка, апускаюцца заслоны**",
    "15": "Тэхналагічная справаздача!\n\nНядаўна былі апублікаваныя рысункі перадавой машыны пад назвай \"Крышталярыум\".\n Гэтая машына можа вырошчваць крышталі практычна з нічога, забяспечваючы ўладальніка бясконцымі запасамі самацветаў!\nВось як гэта працуе: змясціце выбраны самацвет у крышталярыум...\nцяпер набярыцеся цярпення, працэс можа заняць да некалькіх дзён... але нарэшце ў крышталярыуме вырасце копія змешчанага унутр самацвету!\nВы даведаецеся, што працэс завершаны, калі апарат перастане варушыцца. Як толькі вы дастанеце свой самацвет, крышталярум пачне працаваць над яшчэ адной копіяй... Вам ніколі не спатрэбіцца папаўняць апарат новымі каштоўнымі камянямі, калі толькі вы не захочаце змяніць гатунак вырабляных самацветаў!\nНа жаль, крышталярыум не працуе з надзвычай рэдкім самацветам, знаным як \"прызматычны аскепак\"... З нейкай прычыны электрамагнітнае поле аскепку негатыўна ўзаемадзейнічае з крышталярыумам.",
    "16": "Сакрэты легендарнай рыбы\n\nРыбакі кажуць пра пяць рэдкіх і ўнікальных рыб, якіх здолеюць злавіць толькі ўмелыя рыбаловы. Аднойчы злоўленыя, яны больш ніколі не з'явяцца.\n\nБарварыб паяўляецца ўлетку ў цёплых водах акіяну. Яго заўважалі на далёкім усходнім баку пляжу.\n\nЛедарыб з'яўляецца толькі зімой, яго можна злавіць на паўднёвым ускрайку стрэлкападобнага вострава ў Попельным лесе... недалёка ад месца, дзе рака ўпадае ў акіян.\n\nМорскі чорт быў заўважаны восенню на поўначы ад мястэчка, дзе рака сцякае з гор.\n\nХодзяць чуткі пра дзіўную, скручаную рыбу, якая жыве ў каналізацыі.\n\n\n\nАпошнюю з гэтых рыб яшчэ нікому не ўдавалася злавіць, таму вядомая проста як \"легенда\". Ходзяць чуткі, што яна жыве ў бервяне, пагружаным у горнае возера, і толькі ў дажджлівыя вясновыя дні адважваецца падсілкавацца жабінай ікрою. Толькі самы ўмелы рыбак можа спадзявацца злавіць яе.\n\nТрэнуйцеся ў лоўлі і будзьце настойлівыя, і ў нарэшце вы спаймаеце гэтых няўлоўных рыб. Аднак таксама шануйце прыроду і не разбурайце экасістэму некантралюемай лоўляй.",
    "17": "...Убачыў сёння нешта дзіўнае ў тунэлі ля мястэчка. У цемры прыхаваныя маленькія дзверцы. Але адамкнуць іх мне не ўдалося.\n\n-Гюнтар",
    "18": "Запіска ад Гюнтара: Ого, бібліятэка сапраўды разбуйняла, дзякуючы вашай дапамозе! Шчыры тлусты дзякуй!",
    "19": "Гобліны^М. Яшма^^Від, вядомы ў народзе як \"Гобліны\", здаецца, паходзіць з лясоў на крайнім паўночным усходзе, за Альсовымі пагоркамі. Яны характарызуюцца зялёнай скурай, ярка-чырвонымі вачыма і непрыемным смуродам. Пры першай сустрэчы гобліны могуць напалохаць неспрактыкаваных падарожнікаў.^^Нягледзячы на своеасаблівы выгляд, гобліны маюць інтэлектуальныя і эмацыянальныя здольнасці, блізкія да людскіх, і без праблем вывучаюць нашы звычаі і мовы. Сустрэтыя мною гобліны станавіліся даволі прыязнымі і ветлівымі, як толькі я паказаў, што не жадаю ім зла. На жаль, стагоддзі недаверу і жорсткага абыходжання з боку людзей прымусілі многіх гоблінаў звязаць свой лёс з вядзьмаркамі, чарнакніжнікамі, некрамантамі і іншымі малапрыемнымі асобамі.^^Традыцыйны рацыён гоблінаў у асноўным складаецца з грубага мяса буйных і сакавітых лічынак, якія ў вялікай колькасці возяцца ў родным лесе гоблінаў. У асаблівых выпадках гобліны частуюцца стравай пад назвай \"пустэчны маянэз\"... які лічыцца, бадай, найлепшым далікатэсам ўсёй гоблінскай кухні.",
    "20": "Солок Улан Ра Цото Улан Цото Улан Мабо Бел Ра Тэба Омі Вало Немо^^Доп Улан Цото Куі Мабо Ава Ёба Омі Солок Ава Лон Омі Омі Немо^^Солок Тэба Ра Ава Немо Гава Ра Цото Улан Немо Тэба Омі Ёба Бел Омі Ксі",
    "Missing": "Тут бракуе некалькіх кніг..."
}